<div id="one" class="abs block">
    <div class="bot-menu">
        <ul>
            <li><a href="#one">
                    <div class="bot-menu-btn active-bot"><p>О КОМПАНИИ</p></div></a></li>
            <li><a href="#two">
                    <div class="bot-menu-btn"><p>РЕКВИЗИТЫ</p></div></a></li>
            <li><a href="#three">
                    <div class="bot-menu-btn"><p>СПОСОБЫ ОПЛАТЫ</p></div></a></li>
            <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>КОНТАКТЫ</p></div></a></li>
            <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>СОТРУДНИКИ</p></div></a></li>
        </ul>
    </div>
    <div class="abs">
        <b>Позвольте представиться!</b>
        <p><b>Миракль</b> – динамично развивающаяся компания – оператор на рынке услуг по организации индивидуальных и эксклюзивных групповых туров, работаем с июля 2003 года.
        </p>
        <p>Наличие проверенных партнеров в более чем 120 странах мира позволяет нам организовывать туры любой сложности в любой конец света. Одним из главных приоритетов Компании является постоянное совершенствование качества оказываемых услуг. Для того, чтобы у Вас оставались только позитивные воспоминания о Ваших путешествиях, мы предъявляем очень высокие требования как к своему персоналу, так и к нашим партнерам в отношении соблюдения стандартов качества услуг.
            <br/>Мы оказываем следующие услуги:
            <br/>организация и продажа эксклюзивных групповых туров в экзотические страны
            <br/>организация индивидуальных туров по запросам клиентов
            <br/>бронирование отелей по всему миру
            <br/>бронирование авиабилетов для наших клиентов
            <br/>визовое обслуживание наших клиентов
            <br/>аренда автомобилей
            <br/>консультирование клиентов
            <br/>Мы всегда рады видеть Вас в нашем офисе!
            <br/>Финансовым обеспечением ООО "МИРАКЛЬ" являются Договоры страхования гражданской ответственности за неисполнение или ненадлежащее исполнение обязательств:
        </p>
        <p>ДОГОВОР ЦО18/18/Готур №1243474 страхования гражданской ответственности за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта от 21 августа 2018, выданный ООО "Русское страховое общество "ЕВРОИНС" на сумму 10 000 000 (десять миллионов) рублей 00 копеек. Договор вступает в силу с 01.09.2018г. и действует до 31.08.2019г. Местонахождение РСО "ЕВРОИНС": 214000, г. Смоленск, ул. Глинка, д. 7, этаж 2, пом. 9., 109147, г. Москва, ул. Воронцовская, д. 35Б, корп. 2, оф. 629, а/я 97. Тел.: +7 (495) 926-51-53/55.
        </p>
        <p>Реестровый номер туроператора ООО "МИРАКЛЬ" − РТО 001936
        </p>
        <p>Информация о внесении сведений ООО "МИРАКЛЬ" в Единый федеральный реестр туроператоров опубликована на официальном сайте Федерального агентства по туризму
        </p>
    </div>
</div>