<div id="three" class="abs block">
    <div class="bot-menu">
        <ul>
            <li><a href="#one">
                    <div class="bot-menu-btn"><p>О КОМПАНИИ</p></div></a></li>
            <li><a href="#two">
                    <div class="bot-menu-btn"><p>РЕКВИЗИТЫ</p></div></a></li>
            <li><a href="#three">
                    <div class="bot-menu-btn active-bot"><p>СПОСОБЫ ОПЛАТЫ</p></div></a></li>
            <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>КОНТАКТЫ</p></div></a></li>
            <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>СОТРУДНИКИ</p></div></a></li>
        </ul>
    </div>
    <div class="abs">
        <p><b>- Наличным в офисе компании</b>
        </p>
        <p><b>- безналичный перевод на расчётный счёт</b>
        </p>
        <p><b>- Банковской картой</b>
        </p>
        <p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».
        </p>
        <p>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:
        </p>
        <p>· МИР
        </p>
        <p>· VISA International
        </p>
        <p>·        Mastercard Worldwide
        </p>
        <p><b>ОПИСАНИЕ ПРОЦЕССА ПЕРЕДАЧИ ДАННЫХ</b>
        </p>
        <p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.
        </p>
        <p>Возврат переведенных средств, производится на Ваш банковский счет в течение 5 – 30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту).
        </p>
        <p><i>ПОРЯДОК ПРОВЕДЕНИЯ ОПЕРАЦИЙ С ИСПОЛЬЗОВАНИЕМ КАРТ</i>
        </p>
        <p>1.     Проведение операции оплаты товаров/услуг по банковской карте в сети Интернет.
        </p>
        <p>1.1.          Держатель карты обращается на сайт Интернет-магазина и формирует заказ на оплату товара/услуг, подтверждает условия оформления заказа (наименование товаров, способ доставки, выбор средства оплаты, сумма платежа) и выбирает в качестве средства оплаты банковскую карту.
        </p>
        <p>1.2.          Проведение операций оплаты товаров/услуг с использованием банковских карт в сети Интернет осуществляется с применением 3DSecure технологий.
        </p>
        <p>1.3.                 Интернет-магазин обрабатывает заказ и создает запрос в СПЭП на регистрацию заказа Держателя карты. В запросе Интернет-магазина передается набор данных о заказе – описание заказа, сумма, обратные адреса, на которые необходимо возвращать Держателя карты в случае успешного и в случае неуспешного платежа, и др. В случае успешной регистрации заказа СПЭП возвращает уникальный номер заказа в Интернет-магазин.
        </p>
        <p>1.4.                 Интернет-магазин осуществляет переадресацию Держателя карты на платежную страницу СПЭП, на которой отображаются параметры платежа, также предлагается ввести реквизиты карты. Держатель карты выбирает тип карты, которой он будет расплачиваться и вводит информацию о параметрах своей карты:
        </p>
        <p>-       тип карты;
        </p>
        <p>-       номер карты;
        </p>
        <p>-       дату окончания срока действия карты;
        </p>
        <p>-       имя и фамилию, как указано на карте;
        </p>
        <p>-       значения CVC2 или CVV2;
        </p>
        <p>-       подтверждает свое согласие оплатить заказ вводом специального пароля.
        </p>
        <p>Специальный пароль представляет собой цифровую/буквенно-цифровую последовательность, однозначно идентифицирующую клиента как Держателя карты. Проверка специального пароля обеспечивается банком-эмитентом.
        </p>
        <p>1.5.                 Провайдер услуг проверяет корректность формата вводимых параметров карты и осуществляет дополнительные процедуры аутентификации Держателя карты в соответствии с международными стандартами (3DSecure) и передает запрос на авторизацию операции в Банк.
        </p>
        <p>1.6.                 Банк проверяет право Интернет-магазина провести операцию в соответствии с регистрацией и проводит авторизацию операций в установленном соответствующими международными платежными системами порядке.
        </p>
        <p>1.7.                 При получении отрицательного результата авторизации Банк отправляет уведомление об отказе в СПЭП, который, в свою очередь, передает данную информацию Интернет-магазину и Держателю карты, с указанием причин отказа.
        </p>
        <p>1.8.                 При получении положительного результата авторизации Банк передает в СПЭП подтверждение положительного результата авторизации операции. СПЭП одновременно передает подтверждения положительного результата проводимой авторизации операции в Интернет-магазин и Держателю карты.
        </p>
        <p>1.9.                 После получения подтверждения о положительном результате авторизации Интернет-магазин оказывает услугу (осуществляет работу, отпускает товар) Держателю карты.
        </p>
        <p>1.10.             Обработка успешно авторизованных операций осуществляется автоматически не позднее следующего рабочего дня за днем совершения операции.
        </p>
        <p>2.     Отмена операции оплаты товаров/услуг в сети Интернет.
        </p>
        <p>2.1.          В случае если после проведения операции оплаты товара/услуг с использованием карты в сети Интернет возникла необходимость ее отмены (Держатель карты отказался от заказа и т.п.), Интернет-магазин может провести отмену операции. Отмена операции осуществляется до проведения Банком процедуры закрытия дня (до 23:59 часов Московского времени дня совершения операции) в соответствии с «Руководством по использованию аппаратно-программного комплекса электронной коммерции».
        </p>
        <p>2.2.          Для отмены операции после проведения Банком процедуры закрытия дня необходимо заполнить «Заявку на отмену операции» по форме Приложения №5 к настоящему Договору и предоставить ее в Банк.
        </p>
        <p>3.     Операция возврата товара (отказа от услуг), оплаченных картой в сети Интернет.
        </p>
        <p>3.1. В случае если Держатель карты возвращает товар, Предприятие проверяет наличие данного заказа по своей базе данных и оформляет Заявление на возврат средств (Приложения № 4 к настоящему Договору) и предоставляет его в Банк. Заявление должно быть подписано лицами, имеющими право подписи в соответствии с карточкой с образцами подписей и оттиска печати, и скреплено оттиском печати Предприятия. Банк осуществляет возврат средств по операциям «возврат покупки» на карту, с использованием которой была произведена оплата товара/услуги.
        </p>
    </div>
</div>