<div id="two" class="abs block">
    <div class="bot-menu">
        <ul>
            <li><a href="#one">
                    <div class="bot-menu-btn"><p>О КОМПАНИИ</p></div></a></li>
            <li><a href="#two">
                    <div class="bot-menu-btn active-bot"><p>РЕКВИЗИТЫ</p></div></a></li>
            <li><a href="#three">
                    <div class="bot-menu-btn"><p>СПОСОБЫ ОПЛАТЫ</p></div></a></li>
            <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>КОНТАКТЫ</p></div></a></li>
            <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>СОТРУДНИКИ</p></div></a></li>
        </ul>
    </div>
    <div class="abs">
        <b style="text-align: center">Реквизиты ООО «МИРАКЛЬ»
        </b>
        <p>Общество с ограниченной ответственностью (ООО) «МИРАКЛЬ»
        </p>
        <p>Юр. адрес: 109044 г. Москва, ул. Воронцовская, 48, подвал, помещение V, комната 1.
        </p>
        <p>Факт. адрес: 109044 г. Москва, ул. Воронцовская, 48, подвал, помещение V, комната 1.
        </p>
        <p>Тел./факс: +7(495) 021 - 55 - 51
        </p>
        <p>ИНН 7708229841, КПП 770501001
        </p>
        <p>Р/с 40702810402080002074
        </p>
        <p>Банк: АО "АЛЬФА-БАНК"
        </p>
        <p>БИК 044525593, к/с 30101810200000000593 в ГУ БАНКА РОССИИ ПО ЦФО
        </p>
        <p>Расчетный счет в валюте ДОЛЛАР США № 40702840302080000382 ИНН 7728168971, АО «ALFA-BANK», SWIFT ALFARUMM, корреспондентский счет № 36310481 в CITIBANK N.A., 399 Park Avenue, New York, NY 10043, USA, SWIFT CITIUS33
        </p>
        <p>Расчетный счет в валюте ЕВРО № 40702978102080000331 ИНН 7728168971, АО «ALFA-BANK», SWIFT ALFARUMM, корреспондентский счет № 400886894501EUR, COMMERZBANK AG, Frankfurt am Main, SWIFT COBADEFF
        </p>
        <p>ОКТМО 45381000
        </p>
        <p>ОКПО 70112404
        </p>
        <p>ОКОНХ 96220
        </p>
        <p>ОКВЭД 79.11
        </p>
        <p>ОГРН 1037708037509
        </p>
        <p>Генеральный директор: Ушаков Иван Игоревич
        </p>
        <p>Главный бухгалтер: Дога Фануза Рамазановна
        </p>
    </div>
</div>