<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-tours.php'); ?>
<div class="tour-container">
    <div class="tour-about">
        <div class="tour-top">
            <h3>Аутентичный Раджастан</h3>
        </div>
        <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Аутентичный Раджастан</b>
            </span>
        </div>
        <div class="tour-about-top">
            <div class="tour-about-top-img">
                <div class="fotorama"
                     data-loop="true"
                     data-autoplay="5000"
                     data-stopautoplayontouch="false"
                     data-arrows="false"
                     data-click="true"
                     data-swipe="true">
                    <img class="ftrm-img" src="../../img/autradg/autradg1.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg2.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg3.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg4.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg5.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg6.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg7.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg8.jpg" alt="">
                    <img class="ftrm-img" src="../../img/autradg/autradg9.jpg" alt="">
                </div>
            </div>
            <div class="tour-about-top-p">
                <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/india.php">Индия</a></p>
                <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Дели – Алсисар – Химсар – Джайсалмер – Луни – Удайпур – Деогарх – Джайпур – Дели</p>
                <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 14 дней / 13 ночей</p>
                <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 16.04 – 29.04.2019</p>
                <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 14 дней/13 ночей</p>
                <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском</p>
                <div class="tour-about-data">
                    <select class="tour-about-select" size="1" name="data[]">
                        <option selected value="">16.04–29.04.2019</option>
                    </select>
                </div>
                <div class="tour-about-btn">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                    <? include ('../include/tours/autradg_f.php'); ?>
                </div>
            </div>
        </div>
        <div class="tour-about-text">
            <p>
                <i> Программа наполнена любопытными местами к посещению с проживанием в настоящих отелях-дворцах
                    и включает тематические прогулки в местные деревушки для изучения уклада жизни коренных жителей Раджастана.
                    Сопровождение группы предлагаем опытным гидом-знатоком этих мест, а встречу во дворцах организуем по-королевски!<br/>
                    Поездка по Раджастану яркими красками разбавит вашу палитру путешествий!</i>
            </p>
            <img src="../../img/autradg/autradg_back.jp" alt="">
        </div>
        <div class="tour-about-cont">
            <div class="spoiler1">
                <details>
                    <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                    <div class="det-ab">
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 1:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Казань -

                                    Дели
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                Вылет из Казани в Дели регулярными рейсами.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 2:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Дели
                                </p> </div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Прибытие в международный аэропорт города Дели. После прохождения паспортного контроля
                                    и получения багажа, встреча с представителем принимающей компании и трансфер в отель,
                                    по прибытии регистрация в отеле. <br/>После завтрака обзорная экскурсия по Новому и
                                    Старому Дели. Разделение между Новым и Старым Дели – это четкая граница между столицами
                                    Британских правителей и Могольских Императоров. Деление на Старый город и Новый
                                    Дели также определяет и разницу в образе жизни. Ограниченный стеной Старый город
                                    является более консервативным, там можно наблюдать традиционный образ жизни во всех
                                    его гранях, красках и обаянии. Как контраст к этому жизненному укладу, Новый Дели
                                    пытается жить по стандартам 21 века. <br/>Тур по имперскому Дели включает поездку к
                                    Кутаб Минар, элегантно украшенному резьбой по всей своей высоте в 234 футов.
                                    Рядом стоит железная колонна, которая выдержала все ужасы прошлого времени
                                    и не покрылась ржавчиной за 1500 лет. <br/>Далее – посещение Гробницы Хумаюна. Мавзолей,
                                    построенный из красного песчаника и украшенный мозаикой из черного и белого мрамора,
                                    является одним из самых замечательных сооружений города. Проект усыпальницы
                                    принадлежит известному персидскому архитектору того времени Мирзе Гиясу, который
                                    впервые в Индии дополнил гробницу четко распланированным парком-садом. Впоследствии
                                    сады стали непременным атрибутом всех памятников могольской архитектуры. В замысле
                                    зодчего сильно ощущается персидское влияние. Гробница Хумаюна – первый образец
                                    зрелой могольской архитектуры. <br/>Стоящий на приподнятой платформе, мавзолей увенчан
                                    массивным куполом, высота которого достигает 38 метров. Веранды по обеим сторонам
                                    сооружения украшены двенадцатиметровыми остроконечными арками с глубокими
                                    решетчатыми окнами. Под кенотафом, внутри здания, находятся могилы Хумаюна и
                                    Хаджи Бегам. <br/>В самом центре Нового Дели расположен Гурдвара Бангла Сахиб –
                                    белоснежный храм сикхов с прудом внутри. Построил его сикхский генерал Сардар
                                    Бхагель Сингх в 1783 году. На территории храмового комплекса есть библиотека
                                    сикхов, столовая и музей, вход босиком. <br/>Храм Лакшми, словно игрушечный,
                                    желто-розовый дворец, занимает верхнюю позицию в рейтинге достопримечательностей
                                    Дели. Храм богини Лакшми открыт абсолютно для всех религий, это место силы и Любви,
                                    энергетический центр города. В Храме запрещено фотографировать и лучше сделать
                                    снимки на входе/выходе из Храма, а самые красивые кадры получаются на закате.<br/>
                                    Тур также включает поездку на автобусе мимо впечатляющих Ворот Индии, Дворца
                                    Парламента, а также Президентской Резиденции.<br/>
                                    Ночь в отеле.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 3:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Дели – Алсисар
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                После завтрака выезд в Алсисар. (260 км, около 5,5 часов в пути) <br/>
                                Алсисар – небольшой город в северо-западной части
                                региона Джунджуну в Раджастане. <br/>Город окружает со всех сторон засушливая полупустыня.
                                По прибытии регистрация в отеле. <br/>Далее осмотр достопримечательностей Алсисара: как и
                                другие места в Шехавати, Алсисар известен своим замком, хавели и кенотафиями.<br/>
                                Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 4:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Алсисар – Химсар
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.<br/> Поездка в Национальный парк Миннерия. (300 км, около 6 часов в пути)<br/>
                                    Сафари в Национальном Парке Миннерия на джипах. Площадь Национального
                                    Парка составляет около 8889 гектар. Уникальная природа парка имеет
                                    международное значение. Здесь можно увидеть множество редких видов животных,
                                    рыб и растений. Важной особенностью является то, что здесь
                                    можно наблюдать за дикими слонами на максимально близком расстоянии.<br/> Экскурсия в
                                    Полуннаруву.<br/> Поездка в Полоннаруву, некогда бывшую столицу Шри-Ланки, основанную
                                    в XI – XII вв. н.э. Осмотр руин королевского дворца Гал Вихарайа, где находятся 3
                                    статуи Будды – стоящего, сидящего и лежащего, амфитеатр, купальня Лотоса, статуя
                                    короля Паракрамабаху, искусственное озеро Паракрама Самудрайа, созданное королем
                                    Паракрамабаху Великим. Так же осмотр храма Шивы, храма Ланкатхилак, Ватадаж, Галпотха,
                                    Кири Вехера, руин храма Туф Релик.<br/> Возвращение в отель. Ужин.<br/>
                                    Свободное время.<br/> Ночь в отеле (регион Дамбулла/Хабарана/Сигирия).
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 5:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Химсар –
                                    Джайсалмер
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                После завтрака переезд в Джайсалмер, крупный караванный центр
                                в пустыне Тар. 290 км, около 6 часов в пути<br/>
                                Уникальность места в удаленности от крупных городов и автострад.
                                По прибытии размещение в отеле.<br/> Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 6:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Джайсалмер
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Джайсалмер – именно его воспевал в известной песне Гребенщиков:
                                    «…под небом голубым есть город золотой». Только бы с погодой повезло
                                    – солнце меняет облик города до неузнаваемости. Разгадка в желтом
                                    камне-песчанике, из которого выстроен Форт и дома. На территории
                                    крепости находятся дворцовые помещения, индуистские и джайнские храмы,
                                    особняки-хавели, библиотека, где хранятся рукописи 12 века, а с крыши
                                    открывается потрясающий обзорный вид. Часть местного населения живет и
                                    работает внутри Форта – здесь множество мастерских, сувенирных лавочек
                                    и арт-бутиков. Сафари на верблюдах в пустыне Сэм. Вас ожидает небольшое
                                    приключение по барханам на закате солнца, завершением насыщенного дня
                                    послужит музыкально-танцевальное шоу и национальный ужин в палатках кочевников.<br/>
                                    Ночь в отель.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 7:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Джайсалмер –
                                    Джодхпур – Луни
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Утром после завтрака переезд в Джодхпур.(285 км, около 6 часов в пути)<br/>
                                    Джодхпур – этот город еще называют
                                    «голубым городом» из-за того, что большая часть домов выкрашена в голубой цвет.<br/>
                                    Грандиозный форт Мехрангарх возвышается над городом на высоте 122м, и создается
                                    ощущение, что здание крепости сливается с горой, а зубчатые элементы стен от 6-и
                                    до 36 м высотой высечены из скалы. Осмотр мемориального комплекса 1899 года Джасвант
                                    Тхада.<br/> Далее переезд в Луни.(30 км, 40 минут в пути) Городок Луни раскинулся
                                    вдоль берегов реки Луни.
                                    Форт Чанва – очаровательное место с романтичной атмосферой. Интерьеры его исполнены
                                    в традиционном стиле арт-деко. Внушительный каменный форт в 1990-е годы был
                                    подвергнут обширной реконструкции, после чего он стал выполнять функции
                                    исторического отеля.<br/> По прибытии регистрация в отеле.<br/> Ночь в отеле.
                                </p>
                            </div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 8:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Луни – Ранакпур –
                                    Удайпур
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>После завтрака прогулка по соседней деревушке, чтобы прочувствовать колорит
                                    местных жителей.<br/> Далее переезд в Удайпур(240км, около 5 часов в пути),
                                    по дороге посещение джайнского
                                    храмового комплекса 15 века в Ранакпуре. Без сомнения, это самый изящный
                                    объект на всем маршруте – в 29 залах комплекса находится трехуровневый храм,
                                    построенный из белого мрамора и знаменитый своими 1444 колоннами с неповторимой
                                    резьбой и скульптурной отделкой (открыт для посещения с 12-00 до 16-00).
                                    По прибытии в Удайпур размещение в отеле.<br/> Ночь в отеле.
                                </p>
                            </div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 9:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Удайпур
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                После завтрака экскурсия в королевский дворец, самый большой в Раджастане,
                                посещение музея и храма Джагдиш. Далее прогулка по чудесному саду, а вечером
                                на закате лодочная прогулка по озеру Пичола.<br/> Удайпур – самый романтичный,
                                самый королевский, самый уютный город Индии. Расположен на берегу живописного
                                озера Пичола в окружении небольших гор, гордо заслуживает
                                все похвалы и приставки «самый».<br/> Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 10:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Удайпур – Деогарх
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                После завтрака в отеле переезд в Деогарх (135 км, около 3 часов в пути),
                                по прибытии регистрация в отеле.<br/> Деогарх Махал находится в традиционной деревне,
                                на лоне живописной сельской местности. Возвышающийся на вершинах Аравалли, этот
                                романтичный дворец производит неизгладимое впечатление величием дивного внутреннего
                                двора, массивами зубчатых стен, куполов, башенок и огромных шлюзов. Дворец был
                                восстановлен семьей Чундават, которая по сей день живет в здании и справедливо
                                гордится таким наследием. Пятьдесят великолепных комнат и сьютов расположены в
                                различных крыльях здания, украшенного аутентичной росписью. Традиционная Меварская
                                кухня в сочетании с континентальными и восточными блюдами подается в ресторанах Дворца.
                                Среди прочих удобств во Дворце имеются бассейн, джакузи, спортзал и сувенирный магазин.
                                Деогарх также известен как Школа живописи в стиле «миниатюра» и знаменит своей
                                невероятной коллекцией винтажных автомобилей.<br/> Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 11:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Деогарх – Джайпур
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                После завтрака отправление в Джайпур.(275 км, около 6 часов в пути)
                                По прибытии регистрация в отеле.<br/>
                                Свободное время. За дополнительную плату<br/> Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 12:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Джайпур
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                После завтрака экскурсия в крепость Амбер.<br/> Амбер Форт (Янтарный Форт)
                                расположен в 11 км к северу от Джайпура. Именно там, на холмах Аравали,
                                находилась древняя столица штата Джайпур. Форт Амбер – это комплекс дворцов,
                                павильонов, садов и храмов. Над всем этим возвышается великолепный
                                дворец-крепость медового цвета. Здесь можно почувствовать магию ушедших времен,
                                поднявшись к вершинам форта на спинах слонов.<br/> Во второй половине дня –
                                экскурсия по городу с посещением уникальной обсерватории Джантар Мантар,
                                величественного сооружения, где хранятся самые большие в мире солнечные часы,
                                Городского Дворца, в музеях которого можно увидеть прекрасные коллекции
                                могольского костюма, оружия и миниатюрной живописи. Остановка у здания из розового
                                камня – Хава Махал (Дворец ветров). Причудливый рельеф дворца из тысячи решетчатых
                                окон на резном фасаде считается символом Джайпура.<br/> Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 13:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Джайпур – Дели
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                После завтрака свободное время.<br/> Далее переезд в Дели(265км, около 6
                                часов в пути), по прибытии
                                в город трансфер в аэропорт.<br/> Ночь в Дели не предусмотрена.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 14:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Дели – Казань
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                Регистрация на рейс и вылет в Казань
                            </p></div>
                        </div>
                    </div>
                </details>
            </div>
        </div>
    </div>
    <div class="tour-price">
        <div class="spoiler1">
            <details>
                <summary>CТОИМОСТЬ ТУРА</summary>
                <div class="det-ab">
                    <div class="price">
                        <div class="sp-h">
                            <h2>Cтоимость тура</h2>
                        </div>
                        <div class="table-price">
                            <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                <tbody>
                                <tr>
                                    <td style="text-align: center;">
                                        <b>
                                            Вариант размещения</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Cтоимость на 1 человека</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Валюта</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Оплата</b>
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        ½&nbsp;DBL
                                    </td>
                                    <td style="text-align: center;">
                                        1 950
                                    </td>
                                    <td style="text-align: center;">
                                        USD
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        SGL
                                    </td>
                                    <td style="text-align: center;">
                                        2 560
                                    </td>
                                    <td style="text-align: center;">
                                        USD
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        Оформление визы
                                    </td>
                                    <td style="text-align: center;">
                                        + 60
                                    </td>
                                    <td style="text-align: center;">
                                        USD
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        Страховка от невыезда
                                    </td>
                                    <td colspan="3" style="text-align: center; padding: 0 0.5vw">
                                        От 3% от полной стоимости тура (по желанию)
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                Возможен поиск подселения!</p>
                            <div class="container-select">
                                <div class="spoiler">
                                    <h2>Cтоимость тура включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- международные перелеты Казань – Дели – Казань <i>(Cтоимость тура предполагает
                                                минимальный тариф авиакомпании, осуществляющей перелёт регулярным рейсом.
                                                В случае изменения тарифа или отсутствия доступных для бронирования по данному
                                                тарифу билетов, будут предложены билеты по другим доступным
                                                тарифам или альтернативные рейсы)</i>;</li>
                                            <li>- размещение в отелях по маршруту (категория 3/4*);</li>
                                            <li>- питание: завтраки;</li>
                                            <li>- все трансферы по программе на транспорте с кондиционером;</li>
                                            <li>- cопровождение русскоговорящего гида;</li>
                                            <li>- экскурсии по программе;</li>
                                            <li>- прогулка на лодке по озеру Пичола в Удайпуре;</li>
                                            <li>- джип-сафари в Химсаре;</li>
                                            <li>- сафари на верблюдах в пустыне Тар;</li>
                                            <li>- подъем на слоне в Форт Амбер</li>
                                            <li>- питьевая вода в бутылках каждому туристу;</li>
                                            <li>- медицинская страховка.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="spoiler">
                                    <h2>Cтоимость тура не включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- оформление визы;</li>
                                            <li>- входные билеты в музеи и объекты посещения (оплата на месте 130 USD);</li>
                                            <li>- минеральную воду;</li>
                                            <li>- питание вне программы;</li>
                                            <li>- чаевые водителям и гидам;</li>
                                            <li>- расходы личного характера;</li>
                                            <li>- а также другие услуги, не входящие в тур.</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </details>
        </div>
        <div class="tour-about-bot">
            <div class="tour-about-btn-bot">
                <a href="#openModal"><button class="button">Забронировать</button></a>
            </div>
            <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
            <div class="tour-about-text-bot">
                <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                    по программе без предварительных уведомлений и согласований (на отели той же категории, без
                    сокращения количества экскурсий)
                </i></p>
            </div>
        </div>
    </div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>