<? include ('../include/head.php'); ?>
    <body>
    <? include ('../include/header.php'); ?>
    <? include ('../include/nav-tours.php'); ?>
    <div class="tour-container">
        <div class="tour-about">
            <div class="tour-top">
                <h3>В гости к Киви и Оззи</h3>
            </div>
            <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">В гости к Киви и Оззи</b>
            </span>
            </div>
            <div class="tour-about-top">
                <div class="tour-about-top-img">
                    <div class="fotorama"
                         data-loop="true"
                         data-autoplay="5000"
                         data-stopautoplayontouch="false"
                         data-arrows="false"
                         data-click="true"
                         data-swipe="true">
                        <img class="ftrm-img" src="../../img/autradg/autradg1.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg2.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg3.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg4.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg5.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg6.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg7.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg8.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg9.jpg" alt="">
                    </div>
                </div>
                <div class="tour-about-top-p">
                    <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/australia.php">Австралия</a> – <a href="../../site/countries/new_zeland.php">Новая Зеландия</a></p>
                    <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Окленд – Роторуа – Таупо – Национальный парк – Веллингтон – Пиктон – Мальборо – Пунакайки – Хааст – Квинстаун – Милфорд Саунд – Мельбурн – остров Филиппа – Большой Барьерный Риф – Алис-Спрингс – Королевский Каньон – Айрес Рок – Сидней</p>
                    <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 23 дня / 22 ночи</p>
                    <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 12.10.2019, 14.03.2020</p>
                    <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 23 дней / 22 ночей</p>
                    <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                    <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском языке</p>
                    <div class="tour-about-data">
                        <select class="tour-about-select" size="1" name="data[]">
                            <option selected value="12.10.2019">12.10.2019</option>
                            <option selected value="14.03.2020">14.03.2020</option>
                        </select>
                    </div>
                    <div class="tour-about-btn">
                        <a href="#openModal"><button class="button">Забронировать</button></a>
                        <? include ('../include/tours/guest_ozzy+kiwi_2019_f.php'); ?>
                    </div>
                </div>
            </div>
            <div class="tour-about-text">
                <p>
                    <i> В австралийском английском существуют собственные идиомы (например, «внизу под [экватором]» (англ. Down Under) − Австралия и Новая Зеландия). Распространены сокращения (документация − doco, перекур − smoko, футбол − footie и т. д.). Самоназвание англо-австралийцев также является результатом сокращения − «оззи» (англ. aussie), сокращённое от «австралийцы» (англ. Australians). Некоторые исследователи австралийского английского сравнивают его с живым музеем, в котором сохранились регионализмы XVIII и XIX вв.
                        <br/>Ки́ви (англ. Kiwi) − национальное прозвище новозеландцев и часто используемое самоназвание жителей Новой Зеландии.При использовании в новозеландском диалекте английского языка национальное прозвище часто пишется с заглавной буквы − Kiwi, в отличие от названия птицы киви − kiwi и в отличие от название фрукта киви − kiwifruit.
                        <br/>Прозвище начало формироваться в годы Первой мировой войны в отношении новозеландских военнослужащих на фронтах Европы, благодаря использованию ими нарукавных эмблем с изображением птицы киви. В годы Второй мировой войны использование этого прозвища стало более популярным в рядах союзнических войск, участвовавших в боевых действиях в Европе, Африке и в Тихоокеанском регионе. А после Второй мировой войны это прозвище стало общеупотребимым и в самой Новой Зеландии, и за её пределами.
                    </i>
                </p>
                <img src="../../img/autradg/autradg_back.jp" alt="">
            </div>
            <div class="tour-about-cont">
                <div class="spoiler1">
                    <details>
                        <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                        <div class="det-ab">
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 1:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Москва – Транзитный пункт
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Вылет из Москвы рейсом любой авиакомпании в транзитный пункт (Китай, Гонконг, ОАЭ, Сингапур, Таиланд, Южную Корею).
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 2:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Транзитный пункт

                                        </p>
                                    </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>
                                        Прибытие в транзитный город. Пересадка на рейс в Окленд.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 3:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Транзитный пункт – Окленд
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Прибытие в Окленд, «город парусов», главный мегаполис страны. Переезд в город и размещение в отеле.
                                        <br/>В городе все самое интересное связано с морем. Тут находится самая большая «парковка» яхт во всем Южном полушарии. Окленд расстилается между тремя морскими заливами, и город называют «Городом парусов». Ведь у причалов города швартуется огромное количество яхт. Окленд – современный центр, с многокилометровым и многорядным мостом через залив, с небоскребами и телевизионной башней «Скай Сити».
                                        <br/>Вечером встреча с гидом. Давайте исследуем центр города и пройдем к Оклендской телевизионной башне Скай Тавер. Это один из символов города, огромный развлекательный комплекс с множеством ресторанов и развлечений. На скоростном лифте мы поднимемся на самую высокую смотровую платформу башни. Полюбуйтесь бескрайним мерцающим городом, панорамой раскинувшимся у ваших ног.
                                        <br/>Размещение: Amora Hotel Auckland 4*, Тип номера: Deluxe room

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 4:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Окленд – Вайтомо – Роторуа

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>

                                        Сегодня с утра мы выезжаем из Окленда и отправляемся на Юг по «Великой Южной дороге», проложенной английской армией 200 лет назад. Мы въезжаем в одну из самых знаменитых областей страны – «Королевскую землю». Тут находится резиденция короля Маори. Область знаменита своей древней историей, многочисленными маорийскими крепостями, местами сражений маорийской и английской армий, древними легендами.
                                        <br/>Наша цель – пещеры Вайтомо, знаменитые своими светящимися мотыльками, которые своим светом создают эффект звездного неба под темными сводами. Мистическую тишину пещер будут нарушать только падающие капли воды, в то время как мы будем с Вами бесшумно скользить на лодке по водной глади подземной реки. Мы также полюбуемся причудливыми образованиями древних сталактитов и сталагмитов.
                                        <br/>Прибытие в Роторуа, центр маорийской культуры, которой так славится Новая Зеландия.
                                        <br/>Вечером мы заглянем в прошлое и посетим маори. Посещение маорийской деревни – неотъемлемая часть поездки в Роторуа. Тут все как было до прихода европейцев. Вас ждет традиционная встреча гостей, концерт старинных песен и танцев. Вас заворожат потрясающие маорийские песни и знаменитый старинный танец воинов «хака». Вас также ждет ужин ханги, приготовленный по старинным рецептам. Тут будет чему удивляться!
                                        <br/>Размещение: Ibis Hotel Rotorua 3* Тип номера: Lake view room

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 5:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Роторуа – Таупо – Национальный Парк

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня с утра у вас есть возможность совершить полет к острову-вулкану (дополнительная экскурсия). Вы высадитесь на остров, который больше напоминает Марс. Перед вами предстанут нереальные цвета вулканических пород и ярко-желтой серы, бурлящие мелкие венты из которых валит пар. Ощущение специальной экспедиции на другую планету дополняет выданная каска и кислородная маска. По пути гид расскажет много легенд и современных историй из жизни острова-вулкана. Вы остановитесь для фотографий не только у гремящих вулканическим газом вент вулкана, но и с высоты бросите взгляд в его кратер.
                                        <br/>Или же дополнительно отправляйтесь в один из самых живописных уголков Новой Зеландии – Хоббитон, съемочную площадку знаменитых фильмов. Экскурсия в этот сказочный уголок страны нравится даже тем, кто никогда не видел «Властелин колец» или «Хоббит». Деревушка хоббитов, специально построенная для фильма, существует на самом деле. Это одна из самых больших съемочных площадок, и тут все настоящее. Настоящие дома хоббитов, огороды, фруктовые сады, и даже в местном трактире вас угостят знаменитым английским элем. Вы попадете в сказку наяву.
                                        <br/>Далее мы отправимся в   геотермальную долину «Вода Табу». Это самый известный геотермальный парк Новой Зеландии. Здесь вы увидите знаменитое «Озеро Шампанского», а также бурлящую грязь, кратеры, дикую долину дымящихся серных источников и бурлящих гейзеров. Все раскрашено в необычные, яркие цвета.
                                        <br/>Далее в нашей программе посещение знаменитых 11-ти метровых водопадов Хука. Они поразят вас белизной и силой течения своих вод. И действительно, название переводится как «Снежные водопады».
                                        <br/>Мы сделаем остановку у озера Таупо, которое маори называют морем – такое оно огромное. На самом деле озеро – это кратер потухшего супер-вулкана. После обеда и отдыха мы продолжим путь по вулканическому плато. Это огромная территория, поросшая редкой травой, покрытая застывшей лавой, и посреди нее высятся вулканы. Два из них вы уже видели в фильмах «Властелин Колец» и «Хоббит».

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 6:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Национальный парк – Веллингтон

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>
                                        С утра у вас есть возможность увидеть новозеландский сказочный лес. Альпийский лес, смешанный с вечнозеленой растительностью страны, пересекаемый ручьями и речушками, покрытый зеленым ковром мхов и папоротников, представляет собой волшебное зрелище.
                                        <br/>Пара остановок по пути, чтобы купить свежих фруктов и попробовать вкуснейшее местное мороженое, и мы уже на западном побережье. Недалеко высится остров Капити, в прошлом – цитадель Наполеона Южного полушария, одного из могущественных вождей маори.
                                        <br/>Прибытие в столицу. Живописный Веллингтонский залив встретит Вас вечерним мерцанием своих небоскребов и проспектов, которое мы с вами увидим с самой высокой точки города – горы Виктория. Именно здесь в местном лесопарке снимали первую часть Властелина колец. Размещение в городе.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 7:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Веллинтон – Пиктон

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Веллингтон называют «самой веселой и самой маленькой столицей» в мире. Город гордится своей особенностью и тут есть много любопытного.
                                        <br/>В нашей программе – знаменитый музей Те Папа, музей о Новой Зеландии. Тут вы попадете в мир интерактивных технологий и старинных экспонатов. Вы прошагаете по огромной карте страны, побываете в «доме землетрясений», услышите древние маорийские заклинания, перенесетесь в прошлое.
                                        <br/>От музея вы пройдете по любимой горожанами набережной Веллингтона и подивитесь на Парламент страны. Это знаменитый Бихайв («улей»), здание, на самом деле напоминающее пчелиный улей и соседствующее с тавернами первых переселенцев.
                                        <br/>Вечером мы сядем на паром и отправимся через пролив Кука, сороковые широты Южного полушария. Наша переправа – настоящий круиз, ведь наша цель – фьорды Мальборо. А это бирюзовая вода, дикие берега и пляжи, много дельфинов, стаи морских птиц. На ночь мы остановимся в Пиктоне, небольшом приморском городке с мягким и теплым климатом.
                                        <br/>Размещение: Picton Yacht Club Hotel 4*, Тип номера: standard room
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 8:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Пиктон – винная долина Мальборо – Греймауз

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        С утра мы отправимся на нашу первую дегустацию. Вы попробуете разнообразные ликеры, оливковое масло, масло из авокадо и разнообразные приправы, и уксусы местного производства. Далее вам предстоит тур по двум самым лучшим винодельням региона Мальборо. Визитная карточка региона – это белое вино Совиньон Блан. Вы также будете любоваться фантастическим пейзажем этой винной долины – далекими синими горами и бесконечными виноградниками.
                                        <br/>И именно здесь, во фьордах Мальборо расположены самые большие фермы мидий в Новой Зеландии. Один из местных ресторанов знаменит тем, что предлагает своим гостям разнообразные блюда из мидий. Местные морепродукты отличаются высочайшим качеством. Попробуйте кухню местного региона, запивая блюда Совиньон Блан. Обед оплачивается самостоятельно.
                                        <br/>Сегодня вас ждет путешествие к Западному побережью Новой Зеландии. Тут вы сможете увидеть все, что делает Новую Зеландию страной-заповедником: лесные водопады, заросли папоротников, покрытые седым мхом скалы, ледниковые и заповедные озера, разнообразие фауны и все оттенки зеленого, которые можно себе представить.
                                        <br/>Еще одно чудо на нашем пути – скалы-блинчики Пунакайки. Они знамениты тем, что это древнейшие образования известняка, которые начали формироваться 30 миллионов лет назад. Здесь также можно увидеть такое редчайшее явление, как морские гейзеры – когда прибой фонтаном огромной силой вырывается на большую высоту.
                                        <br/>Прибытие в Греймауз. В хорошую погоду – отсюда ясно видно самую высокую гору Новой Зеландии – заснеженный пик Кука. Спокойный ритм жизни, местные бары, как обычно собирающие у телевизора желающих поболеть за свою команду по регби, порт неподалеку и пустынные галечные пляжи неистового Тасманского моря.
                                        <br/>Размещение: Ashley Hotel 3*+, Тип номера: standard
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 9:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Греймауз – Хааст
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Сегодня мы продолжим путешествие по Западному побережью Новой Зеландии, углубляясь все глубже в царство национального парка. Маори приходили сюда на поиски новозеландского нефрита, священного для них «поунаму», которым так богато побережье. До сих пор вы можете увидеть глыбы этого зеленого камня в водах бурных рек побережья. Из этого нефрита делаются традиционные украшения, амулеты и кольца, оправляя все это в тихоокеанское серебро. Мы посетим крупнейший центр обработки зеленого камня.
                                        <br/>Сегодня мы приветствуем вас в землях ледников. В Новой Зеландии их более 3000, и сегодня мы увидим один из них.
                                        <br/>При наличии хорошей погоды и времени вы отправимся через заросли серебряного бука к заповедному озеру Мэтисон. Тут можно наблюдать чудо отражения Южных Альп и самой высокой горы Кука в его неподвижных водах. Окруженное вечнозеленым первозданным лесом, это озеро – зеркало окружающей его красоты.
                                        <br/>Дополнительно для тех, кто хочет подняться к вершинам ледника и высадиться на лед мы предлагаем поучаствовать в хелихайкинге. На вертолете вы подниметесь до самой кромки голубых льдов. Высадившись на снег, сможете сделать уникальные снимки и полюбоваться величественным ледником с его вершины: в одну сторону пики Альп, в другую – шлейф льда, уходящий в зеленую долину. Надевайте на ботинки «кошки», берите в руки альпеншток и следуйте за гидом для исследования ледяных пещер и похода по леднику.
                                        <br/>Недолгий переезд в Хааст.
                                        <br/>Размещение: Haast Holiday Park 4*, Тип номера: standard room
                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 10:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Хааст – Квинстаун
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Сегодня мы проследуем по трассе, которая проходит по совершенно необжитой и дикой местности, по нетронутому новозеландскому лесу, с доисторических времен раскинувшемуся на многие километры. Над лесом возвышаются заснеженные Южные Альпы. До 60-х годов двадцатого века здесь не было никакого дорожного сообщения, поэтому эта область до сих пор остается заповедной и дикой.
                                        <br/>А потом мы вступим на лесную тропу и отправимся в новозеландский сказочный лес. Путь лежит через заросли серебряного и черного бука, через подвесные мосты над бурными горными реками до цели вашего похода – «Синих Заводей Хааста». Изумительный ярко-синий цвет этой ледниковой реки не может не поразить воображение даже испытанных путешественников.
                                        <br/>Прибытие в Квинстаун. Сегодня настало время познакомиться с самым элегантным городом Южного острова, Квинстауном. Город восхищает своими «космическими пейзажами», окружающими его высокой грядой гор, и чистейшим прозрачным озером. Когда вы въезжаете в этот город, вы сразу понимаете – это курорт. Сверкают витрины и улицы, каждый магазин – это либо агентство путешествий, либо винный бутик, либо спортивный магазин. Тут царит атмосфера легкости, веселья и развлечений.
                                        <br/>Вечером (дополнительная экскурсия) мы отправимся на высокогорную овечью ферму, расположенную на другом берегу озера. Пароход, ровесник «Титаника» прибыл сюда век назад и до сих пор прекрасно выполняет свою работу. Вы сможете спуститься в трюм и понаблюдать за работой паровой машины и за кочегарами, деловито подбрасывающими уголь в печи.
                                        <br/>На ферме вы отведаете новозеландских деликатесов в ресторане на берегу озера. Конечно, в меню знаменитая новозеландская баранина и вкуснейшие десерты. После ужина приглашаем вас посмотреть овечье представление на ферме. Вы увидите, как специально выведенная в Новой Зеландии порода собак справляется с отарой овец. На ферме также покажут стрижку овец в Новой Зеландии. На обратном пути в город расслабьтесь на элегантной палубе, или присоединитесь к пению старинных шотландских песен в кают-компании парохода.
                                        <br/>Размещение: Heartland Hotel 3*+, Тип номера: Standard

                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 11:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Квинстаун – Милфорд – Квинстаун

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Сегодня мы отправимся в «Землю фьордов». Горы тут такие высокие, что солнце почти не успевает дотянуться до глубоких лощин, а в ущельях и небольших долинах разлита свежесть. На много километров тут нет человеческого жилья, а царит огромный вечнозеленый лес-заповедник. Озера падают в долины водопадами, становятся реками и бегут по долинам среди гор, чтобы снова впасть в заповедное озеро.
                                        <br/>Дорога проходит через нетронутый с доисторических времен девственный лес, через горные перевалы, мимо зеркальных озер и белых водопадов.
                                        <br/>После полудня мы совершим путешествие по самому живописному фьорду этой земли, который Киплинг называл «восьмым чудом света». Милфорд всегда поражает своей неподвижностью и тишиной. Светит ли солнце или горы обволакивает туман и облака – перед Вами чудо, поднимающееся прямо из глубоких вод фьорда.
                                        <br/>Обед не включен в стоимость. Стоимость: 25USD с человека. Необходимо заказывать до вылета в Новую Зеландию.
                                        <br/>Возвращение в Квинстаун по самой красивой в Новой Зеландии дороге.
                                        <br/>Размещение: Heartland Hotel 3*+, Тип номера: Standard
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 12:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Квинстаун - Мельбурн
                                        </p> </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>
                                        Дополнительные экскурсии утром:
                                        <br/>С утра приглашаем вас на катание на скоростном катере по самой золотоносной реке Новой Зеландии. Ни одно из тех развлечений, которые вы пробовали до этого момента, не подготовит вас к той дозе адреналина, который вы получите от катания на этой реактивной лодке. Нечто отдаленно похожее на американские горки, но только по воде, среди фантастических гор и ущелий, на скорости до 85 километров в час. Только дикая река, реактивная лодка и вы!
                                        <br/>Какое же посещение Новой Зеландии без того, чтобы увидеть символ страны – птицу киви! Поэтому c утра мы направимся в небольшой природный парк, расположенный по дороге. Кроме киви, там мы увидим других представителей фауны страны и единственного сохранившегося самого маленького динозавра, туатару.
                                        <br/>Сафари по уникальному каньону Скипперс. Более ста лет назад здесь добывали золото и с величайшим трудом построили дорогу к золотым приискам. Сейчас здесь любуются на природу провинции Отаго, а далеко внизу по горной реке проносятся моторные лодки ради скорости и развлечения. В долине каньона течет самая золотоносная река Новой Зеландии. В этом путешествии на джипах Вас ждут изумительные горные пейзажи каньона.
                                        <br/>Для тех, кто любит адреналин – тур «гидро атака». Это единственное в мире развлечение на гибриде акулы и машины по просторам озера Вакатипу. Погрузитесь в это уникальное технологическое новшество, которое за 3 секунду разгонится до 80 км в час. Эта машина способна на любые маневры на воде и под водой.

                                        <br/>Окончание экскурсий и трансфер в аэропорт.

                                        <br/>Добро пожаловать в Австралию! Встреча в аэропорту Мельбурна и трансфер в отель (заселение после 14-00, раннее заселение возможно за дополнительную оплату).

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 13:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Мельбурн – остров Филиппа

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Обзорная экскурсия по Мельбурну. Мельбурн – столица штата Виктория, «сердце» южной Австралии и второй по величине город страны, который часто называют городом садов и зелени. Мельбурн считается культурной столицей: в течение года здесь проходят десятки фестивалей искусств, театра и кино. Осматривая достопримечательности Мельбурна, вы увидите Городскую Ратушу, Национальный музей штата Виктория, Собор Св. Павла. Вы проедете мимо здания Парламента и садов Фицрой. Далее Вас провезут по изысканным жилым районам города, расположенным на берегу реки Ярра, опоясывающей центр города с юга. Трансфер и размещение в отеле, небольшой отдых. После обеда посещение Парада пингвинов на острове Филиппа с русскоязычным гидом. Выезд из Мельбурна на остров Филиппа. Посещение заповедника коал – самых австралийских животных. Ранний ужин во время экскурсии оплачивается дополнительно На острове Филиппа Вас также ждет посещение парада пингвинов. Это одно из самых уникальных зрелищ в мире. Вы станете свидетелем феерического представления, когда на закате на берег выходят маленькие пингвины. Со специальных трибун вы сможете наблюдать, как пингвины, переваливаясь, направляются к своим норам. Этот ежевечерний обряд пингвинов собирает миллионы туристов со всего мира. Вечером на острове может подуть холодный ветер с океана. Рекомендуем Вам захватить с собой теплый свитер или непродуваемую ветровку. Возвращение в отель около 23:00.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 14:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Великая океанская дорога

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Поездка по Великой Океанской дороге, скалы "Двенадцать Апостолов" с русскоязычным гидом. Во время путешествия по Великой Океанской дороге – одному из самых живописных маршрутов в мире и самой впечатляющей дороге Австралии протяженностью в 320 км – вы остановитесь на берегу залива Аполло, пройдетесь вдоль пляжей, где устраиваются соревнования по серфингу. Дальше путь проходит через национальный парк Отвей по извилистому побережью, откуда открывается вид на скалы «Двенадцать Апостолов» и фьорд Лох Ард. Скалы «Двенадцать Апостолов» охраняют подход к порту Кембелл, побережье которого называют побережьем погибших кораблей. Обед во время экскурсии оплачивается дополнительно.
                                        <br/>Свободное время.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 15:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Мельбурн – Алис Спрингс /Айерс Рок

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Трансфер в аэропорт. Вылет в Алис Спрингс или Айерс Рок. По прилёту встреча с русскоязычным гидом. Отправление в Королевский Каньон. Дорога из аэропорта к Королевскому Каньону займет около 5-ти часов и будет проходить через национальный парк Ватаррка (Watarrka) к западной оконечности хребта Джордж-Джилл (George Gill Range). Королевский Каньон расположен примерно в 325 км к юго-западу от Алис-Спрингс, на полпути к Улуру. Королевским каньон был назван в 1872 году исследователем и путешественником Энрестом Джайлсом. Это уникальное древнее образование из скальных пород в течение миллионов лет подвергалось ветровой эрозии. Сохранившиеся до наших дней вертикально отвесные стены возвышаются над пышной растительностью пальм и эвкалиптов. Это заповедный район, один из самых зрелищных достопримечательностей Красного Центра, где произрастают более 600 видов растений, некоторые из которых не встречаются более нигде в мире. Спустившись на 100 метров на дно ущелья, вы сможете пешком исследовать многочисленные скальные водоемы и насладиться красотой редких видов папоротников, в том числе саговниковой пальмой (цикасом), сохранившейся с древнейших времен. Со смотровой площадки перед вами откроются потрясающие виды на скалы каньона и окружающие ландшафты. По дороге в гостиницу вы остановитесь в Кэтлин Спрингс, небольшое озеро, образованное бьющим из скал ключом. По прибытию размещение в отеле Kings Canyon Resort. Отдых.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 16:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Королевский Каньон – Айрес Рок

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>
                                        Рано утром прогулка по Каньону, пеший маршрут, 6 км. 06:00 – 10:00 По территории Королевского Каньона проложено несколько туристических маршрутов, пределы которых не рекомендуется покидать, так как это священная земля аборигенов ущелья – племени Luritja. По одной из двух троп, отходящих от автостоянки при входе в парк, вы и начнете прогулку по каньону. Следуя по тропе в ущелье, вы увидите «Затерянный город» − серию массивных куполов, природных образований из песчаника. Спуститесь к небольшому озеру «Сад Эдем», скрывшемуся в расщелине каньона и окруженному прохладной тенью деревьев. Увидите необычное скальное образование – два небольших моста через узкую пропасть. Посмотрите «Коллекцию лилипутов» − крошечные скальные фигуры, напоминающие маленьких людей. Прогулка по Каньону – это возможность увидеть собственными глазами редчайшие природные явления и насладиться красивейшими ландшафтами необыкновенной и прекрасной природы Австралии.
                                        <br/>Рекомендуем дополнительно заказать полёт на вертолёте над каньоном: 15 минут – 130$. Обязательное предварительное резервирование. Кол-во времени строго ограничено.
                                        <br/>После завтрака переезд из Королевского Каньона в Айрес Рок, 10:00 – 13:30 После завтрака в Kings Creek Station (за свой счёт) вас ждет посадка в автомобиль и переезд в Ayers Rock Resort. По дороге вы сможете увидеть и сфотографировать гору Коннер – плоскую вершину в форме подковы. Далее по пути вы увидите гору Улуру и группу крупных куполообразных скальных образований Ката Тьюта – две основные достопримечательности Национального парка Улуру – Ката-Тьюта. По прибытии в Айрес Рок до регистрации в гостинице вам будет предоставлена возможность самостоятельно пообедать. Размещение в отеле: Voyages Outback Pioneer Экскурсия к Ольгас 15.30 − 18.30. Путешествие через пустынные равнины к горе Ольгас, известной у аборигенов как «Ката Тьюта», что значит «много голов». Ваше внимание поразят 36 массивных конгломератов из красного камня. Другое название этого необычного природного явления – гора Ольги, или в просторечии Ольгас, названного так в честь княгини Ольги, дочери русского царя Николая I. В 40 км от входа в Национальный парк вы увидите огромные каменные образования красного цвета преимущественно из гранита. Эти древние, созданные природой горы в возрасте 600 млн лет, занимают площадь в 3500 гектаров, самая высокая точка, гора Ольга, имеет высоту 546 метров. Конгломерат Ката Тьюта и по площади и по высоте значительно превышает гору Улуру. Вы прогуляетесь между массивными каменными стенами, познакомитесь с геологией этого места и узнаете, как развивалась окружающая среда в течение миллионов лет.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 17:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Айрес Рок – Кэрнс

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Встреча восхода солнца и путешествие к горе Улуру 05:30 – 10:00 Встреча с гидом в холле отеля за 25 минут до восхода солнца. Экскурсия на рассвете к горе Улуру Этот удивительный горный исполин окружен скудной растительностью, в основном кустарником, но иногда попадаются и эвкалипты с серебристыми стволами и серо-зелеными листьями. Гора считается священной у аборигенов, ее стремится увидеть каждый турист. У подножия горы Улуру, с восточной стороны на специальной смотровой площадке вы увидите, как первые лучи солнца начинают освещать пустынный пейзаж. Невозможно отвести глаз от этой словно живой глыбы, меняющей свой облик в зависимости от времени дня и погоды. Гид привезет вас к лучшей точке обзора этого природного явления к восходу солнца, и вы увидите, как с первыми лучами солнца оживает окружающая пустыня. Затем вы двинетесь к западной стороне Ката Тьюта, где у вас будет возможность отдохнуть и позавтракать. По мере приближения к подножию Улуру вы сможете оценить гигантские размеры этого монолита. Улуру – это остров-гора, сформированная из песчаника, которая резко вырастает из относительно плоской равнины. Во время прогулки около горы вы увидите необычный водоем в скале Mutitjulu Waterhole, образуемый прерываемым водным потоком и наскальные рисунки древних жителей. Здесь вы услышите про битву Liru (ядовитой змеи) и Kuniya (питона), узнаете как появилась гора Улуру, а также другие мифы и истории коренного населения. Вы познакомитесь с особенностями культуры местного населения и узнаете, что Улуру была и остается важным местом для обучения молодых аборигенов. Возвращение в отель. Выписка из номеров. Трансфер в аэропорт. Перелет в Кэрнс.
                                        <br/>Трансфер в отель Северных пляжей.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 18:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Куранда
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Поездка в Куранду – высокогорное поселение аборигенов с русскоязычным гидом. Сквозь тропические джунгли специально восстановленный экскурсионный поезд 19 века доставит вас в сохранившую дух старой Австралии аборигенскую деревушку Куранда. Бесчисленные повороты и 15 туннелей, мосты на высоте, изумительные виды из окон – впечатления от поездки поистине незабываемы (время в пути 1,5 часа). Куранда славится своим рынком, где на бесчисленных рядах продаются изделия народных промыслов. Затем вы проедете над джунглями по самой длинной в мире канатной дороге, наслаждаясь видами первозданной природы и панорамами океанского побережья. У подножья горы вы посетите аборигенский центр Тджапукай. После обеда под самобытные напевы австралийских аборигенов вы познакомитесь с обычаями, обрядами и ритуалами одного из древнейших народов мира, насладитесь зрелищем необычных аборигенских танцев, научитесь метать бумеранг. Во время экскурсии Вам будет предложен обед.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 19:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Большой Барьерный Риф

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Завтрак в отеле. Круиз на коралловый риф Агенкот с обедом. Комфортабельный океанский катер перенесет Вас на Внешний коралловый риф – последнюю границу между шельфовой отмелью и бездонным океаном, где Вы сможете ощутить себя наедине с уникальным подводным миром. Вы сможете совершить морскую прогулку на полу-субмарине с прозрачными стеклами, либо, вооружившись маской нырнуть в кристальную синеву океана, где растут сказочной красоты кораллы и мимо Вас будут проплывать яркие тропические рыбки. Круиз включает катание на лодке с прозрачным дном, плавание с маской, обед, утренний и вечерний чай. Желающие могут погрузиться с аквалангом за дополнительную плату. Групповые трансферы из отеля и обратно включены. Рекомендуем дополнительно заказать полёт на вертолёте над рифом с платформы: 10 минут – 149$ Если вы точно решили совершить данный полёт лучше его предварительно зарезервировать, так как если никто заранее не закажет полёт, вертолёт может не прилететь на платформу.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 20:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Кэрнс - Сидней
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Трансфер в аэропорт. Перелет в Сидней. Встреча в аэропорту. Трансфер в отель, размещение. Свободное время в городе.
                                        <br/>Сидней – столица штата новый Южный Уэльс – одно из наиболее популярных мест в мире, куда стремятся туристы со всех уголков мира.

                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 21:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Сидней - Голубые Горы

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Завтрак в отеле. Голубые Горы и парк австралийских животных с русскоязычным гидом. По дороге к Голубым Горам Вы посетите Парк диких австралийских животных. Это реальный шанс прикоснуться к первозданной австралийской природе. Очаровательные кенгуру и сонные коалы, милые малыши – пингвины, горделивые красавцы казуары и толстые, неповоротливые вомбаты, неугомонное пёстрое птичье царство и прочие чудеса австралийской природы не оставляют равнодушными, а уникальные фотографии, сделанные в парке, ещё долго будут напоминать об удивительной стране. Голубые горы – это туристская Мекка далёкой Австралии, где замечательно дышится и гуляется, где со смотровых площадок открываются потрясающие виды, где находятся самая крутая в мире канатная дорога (угол падения 52°) и единственная в Австралии горизонтальная канатная дорога и где всегда звучат аборигенские легенды о знаменитых Трёх сёстрах. Обед во время экскурсии оплачивается дополнительно. Возвращение в отель.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 22:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Сидней
                                        </p> </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>
                                        Обзорная экскурсия по Сиднею с русскоязычным гидом. Сидней – столица штата новый Южный Уэльс – одно из наиболее популярных мест в мире, куда стремятся туристы со всех уголков мира. Вы посетите центр Сиднея: Хайд Парк, исторический район Рокс, Таун Холл, район развлечений Кингс Кросс, выставочный центр в бухте Дарлинг Харбор. Увидите одни из самых красивых зданий –здание королевы Виктории, собор Св. Андрея. Словно в сказочном калейдоскопе, перед вами промелькнут удивительно красивые парки, золотые пляжи и причудливые берега прекрасного города, его исторические памятники и кафедральные соборы, милые силуэты старого поселения и лучшие образцы зодчества 19 века, изысканные фонтаны, неповторимые закоулки спальных районов и жемчужины современной архитектуры, в том числе и всемирно известные Оперный Театр и Харбор Бридж. Свободное время для отдыха.

                                        <br/>Трансфер в аэропорт для вылета в Москву. Рейс должен вылетать после 18:00.

                                        <br/>Вы можете заказать дополнительную ночь в Сиднее.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 23:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Москва

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Прибытие в Москву. Окончание программы тура
                                    </p></div>
                            </div>
                        </div>
                    </details>
                </div>
            </div>
        </div>
        <div class="tour-price">
            <div class="spoiler1">
                <details>
                    <summary>CТОИМОСТЬ ТУРА</summary>
                    <div class="det-ab">
                        <div class="price">
                            <div class="sp-h">
                                <h2>Cтоимость тура</h2>
                            </div>
                            <div class="table-price">
                                <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                    <tbody>
                                    <tr>
                                        <td style="text-align: center;">
                                            <b>Вариант размещения</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>½ DBL</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>SGL</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>Валюта</b>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Выгодный
                                        </td>
                                        <td style="text-align: center;">
                                            6280
                                        </td>
                                        <td style="text-align: center;">
                                            7440
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Классический
                                        </td>
                                        <td style="text-align: center;">
                                            6690
                                        </td>
                                        <td style="text-align: center;">
                                            8300
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Оформление визы
                                        </td>
                                        <td style="text-align: center;" colspan="2">
                                            + 235
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Дополнительная ночь в Сиднее + трансфер в аэропорт (Выгодный/Классический)
                                        </td>
                                        <td style="text-align: center;">
                                            130/160
                                        </td>
                                        <td style="text-align: center;">
                                            220/290
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Страховка от невыезда
                                        </td>
                                        <td style="text-align: center;" colspan="3">
                                            От 3% от полной стоимости тура (по желанию)
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                                <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">
                                    Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                    Возможен поиск подселения!<br/>
                                </p>
                                <div class="container-select">
                                    <div class="spoiler">
                                        <h2>Cтоимость тура включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Размещение по программе в отелях 3-4*;
                                                </li>
                                                <li>- Трансфер в отель в день приезда;
                                                </li>
                                                <li>- Краткая пешеходная экскурсия по Окленду;
                                                </li>
                                                <li>- Посещение Оклендской телевизионной башни Sky Tower;
                                                </li>
                                                <li>- Посещение пещеры светящихся мотыльков Вайтомо с экскурсией;
                                                </li>
                                                <li>- Обзорная экскурсия по «Королевской земле»;
                                                </li>
                                                <li>- Посещение Губернаторских садов;
                                                </li>
                                                <li>- Посещение деревни маори с традиционной встречей;
                                                </li>
                                                <li>- Экскурсия «умения и ремесла древних маори» по деревне;
                                                </li>
                                                <li>- Концерт традиционных маорийских песен;
                                                </li>
                                                <li>- Традиционный ужин «ханги»;
                                                </li>
                                                <li>- Посещение геотермальной долины Вайотапу с обзорной экскурсией (входные билеты);
                                                </li>
                                                <li>- Посещение водопадов Хука;
                                                </li>
                                                <li>- Краткая обзорная экскурсия по Таупо;
                                                </li>
                                                <li>- Осмотр Долины Вулканов;
                                                </li>
                                                <li>- Посещение новозеландской фермы с разнообразными животными и птицами;
                                                </li>
                                                <li>- Обзорная экскурсия по побережью Капити;
                                                </li>
                                                <li>- Краткая обзорная экскурсия по Веллингтону;
                                                </li>
                                                <li>- Посещение музея Те Папа;
                                                </li>
                                                <li>- Билеты на паром на Южный остров;
                                                </li>
                                                <li>- Трансфер до отеля в Пиктоне;
                                                </li>
                                                <li>- Винный тур по долине Мальборо с посещением виноградников и ликероводочного завода;
                                                </li>
                                                <li>- Дегустации ликеров и вин;
                                                </li>
                                                <li>- Посещение города Хэвелок – центра выращивания мидий в Новой Зеландии;
                                                </li>
                                                <li>- Посещение скал-блинчиков Пунакаики;
                                                </li>
                                                <li>- Обзорная экскурсия по Западному побережью;
                                                </li>
                                                <li>- Посещение центра по обработке новозеландского нефрита;
                                                </li>
                                                <li>- Прогулка по трекам национального парка горы Эспайринг и посещение леса древних деревьев;
                                                </li>
                                                <li>- Экскурсия к «Синим заводям Хааста»;
                                                </li>
                                                <li>- Обзорная экскурсия по провинции Отаго;
                                                </li>
                                                <li>- Посещение старинного трактира на пути в Квинстаун;
                                                </li>
                                                <li>- Краткая обзорная экскурсия по Квинстауну;
                                                </li>
                                                <li>- Поездка в Землю Фьордов;
                                                </li>
                                                <li>- Круиз на корабле по фьорду Милфорд;
                                                </li>
                                                <li>- Трансфер в аэропорт в Квинстауне;
                                                </li>
                                                <li>- Аренда машины на время поездки (кроме дня в Веллингтоне);
                                                </li>
                                                <li>- Бензин;
                                                </li>
                                                <li>- Полная страховка машины;
                                                </li>
                                                <li>- Услуги русскоговорящего гида, включая проживание и питание;
                                                </li>
                                                <li>- Визовая поддержка;
                                                </li>
                                                <li>- Налог НДС .
                                                </li>
                                                <li>- проживание в гостиницах в категориях 3 – 4 звезды по программе тура;
                                                </li>
                                                <li>- все внутренние авиаперелёты: Квинстаун - Мельбурн- Алис-Спрингс, Айрес Рок- Кэрнс-Сидней;
                                                </li>
                                                <li>- питание в Новой Зеландии: без питания
                                                </li>
                                                <li>- питание в Австралии: завтраки ежедневно, кроме дней 9 и 10 для варианта Классический; без питания для варианта Выгодный
                                                </li>
                                                <li>- Обеды по программе в Австралии;
                                                </li>
                                                <li>- встреча в аэропорту Мельбурна в день начала тура;
                                                </li>
                                                <li>- трансфер из отеля в аэропорт в день завершения тура в соответствии с программой;
                                                </li>
                                                <li>- русскоязычный гид-водитель на экскурсиях, включая размещение и питание;
                                                </li>
                                                <li>- переезды по всей программе на комфортабельном транспорте, в зависимости от количества человек в группе, включая топливо и страховку;
                                                </li>
                                                <li>- все экскурсии и входные билеты по программе;
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Cтоимость тура не включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Международные авиаперелеты;
                                                </li>
                                                <li>- Личные расходы и питание;
                                                </li>
                                                <li>- Дополнительные экскурсии (см. список и стоимости ниже);
                                                </li>
                                                <li>- Расходы на оформление визы;
                                                </li>
                                                <li>- Медицинская страховка.
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Примечания:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>
                                                    Размещение по варианту «Выгодный» производится в отдельных номерах (не в общих номерах) в отелях (не в хостелах) в центре города, санузел может быть общий на этаже. Завтраки при этом варианте размещения не входят в цену программы. В каждом номере есть принадлежности для приготовления чая/кофе (кроме Voyages Outback, там есть общая кухня). Номер в отеле Kings Canyon Resort – без окна, остальные номера с окном, возможен внутренний вид.
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Дополнительные экскурсии:</h2>
                                        <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                            <tbody>
                                            <tr>
                                                <td style="text-align: center;">
                                                    <b>День</b>
                                                </td>
                                                <td style="text-align: center;">
                                                    <b>Экскурсия</b>
                                                </td>
                                                <td style="text-align: center;">
                                                    <b>Стоимость на 1человека</b>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;" rowspan="2">
                                                    5
                                                </td>
                                                <td style="text-align: center;">
                                                    Белый остров на вертолете
                                                </td>
                                                <td style="text-align: center;">
                                                    630 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    Посещение Хоббитона с русскоговорящим гидом из Роторуа (8.30 – 13.00)
                                                </td>
                                                <td style="text-align: center;">
                                                    70 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    9
                                                </td>
                                                <td style="text-align: center;">
                                                    Полет с фото-высадкой на леднике
                                                </td>
                                                <td style="text-align: center;">
                                                    350 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    10
                                                </td>
                                                <td style="text-align: center;">
                                                    Катание на старинном пароходе по озеру с овечьим представлением и ужином
                                                </td>
                                                <td style="text-align: center;">
                                                    105 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;" rowspan="4">
                                                    12
                                                </td>
                                                <td style="text-align: center;">
                                                    «Гидро-атака» (катание на машине-акуле по озеру Вакатипу)
                                                </td>
                                                <td style="text-align: center;">
                                                    115 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    Посещение птицы киви
                                                </td>
                                                <td style="text-align: center;">
                                                    45 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    Сафари в каньон Скипперс (4 часа)
                                                </td>
                                                <td style="text-align: center;">
                                                    145 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    Катание на скоростном катере по реке Шотовер в Квинстауне
                                                </td>
                                                <td style="text-align: center;">
                                                    105 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    16
                                                </td>
                                                <td style="text-align: center;">
                                                    Полет на вертолете над Королевским Каньоном 15 минут
                                                </td>
                                                <td style="text-align: center;">
                                                    130 USD
                                                </td>
                                            </tr>
                                            <tr>
                                                <td style="text-align: center;">
                                                    19
                                                </td>
                                                <td style="text-align: center;">
                                                    Полет на вертолете над Большим Барьерным Рифом 10 минут
                                                </td>
                                                <td style="text-align: center;">
                                                    149 USD
                                                </td>
                                            </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </details>
            </div>
            <div class="tour-about-bot">
                <div class="tour-about-btn-bot">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                </div>
                <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
                <div class="tour-about-text-bot">
                    <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                            по программе без предварительных уведомлений и согласований (на отели той же категории, без
                            сокращения количества экскурсий)
                        </i></p>
                </div>
            </div>
        </div>
    </div>
    <? include ('../include/footer.php'); ?>
    </body>
    <script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>