<? include ('../include/head.php'); ?>
    <body>
    <? include ('../include/header.php'); ?>
    <? include ('../include/nav-tours.php'); ?>
    <div class="tour-container">
        <div class="tour-about">
            <div class="tour-top">
                <h3>В гости к Оззи + Новая Зеландия НГ2020</h3>
            </div>
            <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">В гости к Оззи + Новая Зеландия НГ2020</b>
            </span>
            </div>
            <div class="tour-about-top">
                <div class="tour-about-top-img">
                    <div class="fotorama"
                         data-loop="true"
                         data-autoplay="5000"
                         data-stopautoplayontouch="false"
                         data-arrows="false"
                         data-click="true"
                         data-swipe="true">
                        <img class="ftrm-img" src="../../img/autradg/autradg1.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg2.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg3.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg4.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg5.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg6.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg7.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg8.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg9.jpg" alt="">
                    </div>
                </div>
                <div class="tour-about-top-p">
                    <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/australia.php">Австралия</a> – <a href="../../site/countries/new_zeland.php">Новая Зеландия</a></p>
                    <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Сидней – остров Филиппа – Алис-Спрингс – Королевский Каньон – Айрес Рок - Кэрнс – Большой Барьерный Риф – Мельбурн – Квинстаун – Крайсчерч – Роторуа - Окленд </p>
                    <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 19 дней / 18 ночей</p>
                    <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 29.12.2019</p>
                    <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 19 дней / 18 ночей</p>
                    <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                    <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском языке</p>
                    <div class="tour-about-data">
                        <select class="tour-about-select" size="1" name="data[]">
                            <option selected value="29.12.2019">29.12.2019</option>
                        </select>
                    </div>
                    <div class="tour-about-btn">
                        <a href="#openModal"><button class="button">Забронировать</button></a>
                        <? include ('../include/tours/guest_ozzy+new_zeland_2020_f.php'); ?>
                    </div>
                </div>
            </div>
            <div class="tour-about-text">
                <p>
                    <i> В австралийском английском существуют собственные идиомы (например, «внизу под [экватором]» (англ. Down Under) − Австралия и Новая Зеландия). Распространены сокращения (документация − doco, перекур − smoko, футбол − footie и т. д.). Самоназвание англо-австралийцев также является результатом сокращения − «оззи» (англ. aussie), сокращённое от «австралийцы» (англ. Australians). Некоторые исследователи австралийского английского сравнивают его с живым музеем, в котором сохранились регионализмы XVIII и XIX вв.
                        <br/>Ки́ви (англ. Kiwi) − национальное прозвище новозеландцев и часто используемое самоназвание жителей Новой Зеландии.При использовании в новозеландском диалекте английского языка национальное прозвище часто пишется с заглавной буквы − Kiwi, в отличие от названия птицы киви − kiwi и в отличие от название фрукта киви − kiwifruit.
                        <br/>Прозвище начало формироваться в годы Первой мировой войны в отношении новозеландских военнослужащих на фронтах Европы, благодаря использованию ими нарукавных эмблем с изображением птицы киви. В годы Второй мировой войны использование этого прозвища стало более популярным в рядах союзнических войск, участвовавших в боевых действиях в Европе, Африке и в Тихоокеанском регионе. А после Второй мировой войны это прозвище стало общеупотребимым и в самой Новой Зеландии, и за её пределами.
                    </i>
                </p>
                <img src="../../img/autradg/autradg_back.jp" alt="">
            </div>
            <div class="tour-about-cont">
                <div class="spoiler1">
                    <details>
                        <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                        <div class="det-ab">
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 1:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Москва – Транзитный пункт
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Вылет из Москвы рейсом любой авиакомпании в транзитный пункт (Китай, Гонконг, ОАЭ, Сингапур, Таиланд, Южную Корею).
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 2:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Сидней

                                        </p> </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>Прилет в Сидней, трансфер в отель и размещение.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 3:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Голубые горы

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Голубые Горы и парк австралийских животных с русскоязычным гидом. По дороге к Голубым Горам Вы посетите Парк диких австралийских животных. Это реальный шанс прикоснуться к первозданной австралийской природе. Очаровательные кенгуру и сонные коалы, милые малыши – пингвины, горделивые красавцы казуары и толстые, неповоротливые вомбаты, неугомонное пёстрое птичье царство и прочие чудеса австралийской природы не оставляют равнодушными, а уникальные фотографии, сделанные в парке, ещё долго будут напоминать об удивительной стране. Голубые горы – это туристская Мекка далёкой Австралии, где замечательно дышится и гуляется, где со смотровых площадок открываются потрясающие виды, где находятся самая крутая в мире канатная дорога (угол падения 52°) и единственная в Австралии горизонтальная канатная дорога и где всегда звучат аборигенские легенды о знаменитых Трёх сёстрах. Обед во время экскурсии оплачивается дополнительно. Возвращение в отель.
                                        <br/>
                                        Подготовка к встрече Нового года (за дополнительную плату).
                                        <br/>Вечером праздничный ужин в ресторане по Вашему выбору. Варианты празднования Нового года будут предоставлены дополнительно.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 4:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Сидней
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>

                                        Утром Вы можете насладиться свободным временем и отдохнуть или погулять по городу.
                                        <br/>
                                        Во второй половине дня Вас ждет обзорная экскурсия по городу.
                                        <br/>Сидней – столица штата новый Южный Уэльс – одно из наиболее популярных мест в мире, куда стремятся туристы со всех уголков мира. Вы посетите центр Сиднея: Хайд Парк, исторический район Рокс, Таун Холл, район развлечений Кингс Кросс, выставочный центр в бухте Дарлинг Харбор. Увидите одни из самых красивых зданий –здание королевы Виктории, собор Св. Андрея. Словно в сказочном калейдоскопе, перед вами промелькнут удивительно красивые парки, золотые пляжи и причудливые берега прекрасного города, его исторические памятники и кафедральные соборы, милые силуэты старого поселения и лучшие образцы зодчества 19 века, изысканные фонтаны, неповторимые закоулки спальных районов и жемчужины современной архитектуры, в том числе и всемирно известные Оперный Театр и Харбор Бридж. Свободное время для отдыха.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 5:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Сидней – Алис Спрингс/Айерс Рок

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Трансфер в аэропорт. Вылет в Алис Спрингс или Айерс Рок утренним рейсом. По прилёту встреча с русскоязычным гидом. Небольшая обзорная экскурсия по Алис Спрингсу и отправление в Королевский Каньон. Дорога из аэропорта к Королевскому Каньону займет около 5-ти часов и будет проходить через национальный парк Ватаррка (Watarrka) к западной оконечности хребта Джордж-Джилл (George Gill Range). Королевский Каньон расположен примерно в 325 км к юго-западу от Алис-Спрингс, на полпути к Улуру. Королевским каньон был назван в 1872 году исследователем и путешественником Энрестом Джайлсом. Это уникальное древнее образование из скальных пород в течение миллионов лет подвергалось ветровой эрозии. Сохранившиеся до наших дней вертикально отвесные стены возвышаются над пышной растительностью пальм и эвкалиптов. Это заповедный район, один из самых зрелищных достопримечательностей Красного Центра, где произрастают более 600 видов растений, некоторые из которых не встречаются более нигде в мире. Спустившись на 100 метров на дно ущелья, вы сможете пешком исследовать многочисленные скальные водоемы и насладиться красотой редких видов папоротников, в том числе саговниковой пальмой (цикасом), сохранившейся с древнейших времен. Со смотровой площадки перед вами откроются потрясающие виды на скалы каньона и окружающие ландшафты. По дороге в гостиницу вы остановитесь в Кэтлин Спрингс, небольшое озеро, образованное бьющим из скал ключом. По прибытию размещение в отеле Kings Canyon Resort. Отдых..
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 6:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Королевский Каньон – Айрес Рок
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>Рано утром прогулка по Каньону, пеший маршрут, 6 км. 06:00 – 10:00 По территории Королевского Каньона проложено несколько туристических маршрутов, пределы которых не рекомендуется покидать, так как это священная земля аборигенов ущелья – племени Luritja. По одной из двух троп, отходящих от автостоянки при входе в парк, вы и начнете прогулку по каньону. Следуя по тропе в ущелье, вы увидите «Затерянный город» − серию массивных куполов, природных образований из песчаника. Спуститесь к небольшому озеру «Сад Эдем», скрывшемуся в расщелине каньона и окруженному прохладной тенью деревьев. Увидите необычное скальное образование – два небольших моста через узкую пропасть. Посмотрите «Коллекцию лилипутов» − крошечные скальные фигуры, напоминающие маленьких людей. Прогулка по Каньону – это возможность увидеть собственными глазами редчайшие природные явления и насладиться красивейшими ландшафтами необыкновенной и прекрасной природы Австралии.
                                        <br/>Рекомендуем дополнительно заказать полёт на вертолёте над каньоном: 15 минут – 130$. Обязательное предварительное резервирование. Кол-во времени строго ограничено.
                                        <br/>После завтрака переезд из Королевского Каньона в Айрес Рок, 10:00 – 13:30 После завтрака в Kings Creek Station (за свой счёт) вас ждет посадка в автомобиль и переезд в Ayers Rock Resort. По дороге вы сможете увидеть и сфотографировать гору Коннер – плоскую вершину в форме подковы. Далее по пути вы увидите гору Улуру и группу крупных куполообразных скальных образований Ката Тьюта – две основные достопримечательности Национального парка Улуру – Ката-Тьюта. По прибытии в Айрес Рок до регистрации в гостинице вам будет предоставлена возможность самостоятельно пообедать. Размещение в отеле: Voyages Outback Pioneer Экскурсия к Ольгас 15.30 − 18.30. Путешествие через пустынные равнины к горе Ольгас, известной у аборигенов как «Ката Тьюта», что значит «много голов». Ваше внимание поразят 36 массивных конгломератов из красного камня. Другое название этого необычного природного явления – гора Ольги, или в просторечии Ольгас, названного так в честь княгини Ольги, дочери русского царя Николая I. В 40 км от входа в Национальный парк вы увидите огромные каменные образования красного цвета преимущественно из гранита. Эти древние, созданные природой горы в возрасте 600 млн лет, занимают площадь в 3500 гектаров, самая высокая точка, гора Ольга, имеет высоту 546 метров. Конгломерат Ката Тьюта и по площади и по высоте значительно превышает гору Улуру. Вы прогуляетесь между массивными каменными стенами, познакомитесь с геологией этого места и узнаете, как развивалась окружающая среда в течение миллионов лет.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 7:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Айрес Рок – Кэрнс

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Встреча восхода солнца и путешествие к горе Улуру 05:30 – 10:00 Встреча с гидом в холле отеля за 25 минут до восхода солнца. Экскурсия на рассвете к горе Улуру Этот удивительный горный исполин окружен скудной растительностью, в основном кустарником, но иногда попадаются и эвкалипты с серебристыми стволами и серо-зелеными листьями. Гора считается священной у аборигенов, ее стремится увидеть каждый турист. У подножия горы Улуру, с восточной стороны на специальной смотровой площадке вы увидите, как первые лучи солнца начинают освещать пустынный пейзаж. Невозможно отвести глаз от этой словно живой глыбы, меняющей свой облик в зависимости от времени дня и погоды. Гид привезет вас к лучшей точке обзора этого природного явления к восходу солнца, и вы увидите, как с первыми лучами солнца оживает окружающая пустыня. Затем вы двинетесь к западной стороне Ката Тьюта, где у вас будет возможность отдохнуть и позавтракать. По мере приближения к подножию Улуру вы сможете оценить гигантские размеры этого монолита. Улуру – это остров-гора, сформированная из песчаника, которая резко вырастает из относительно плоской равнины. Во время прогулки около горы вы увидите необычный водоем в скале Mutitjulu Waterhole, образуемый прерываемым водным потоком и наскальные рисунки древних жителей. Здесь вы услышите про битву Liru (ядовитой змеи) и Kuniya (питона), узнаете как появилась гора Улуру, а также другие мифы и истории коренного населения. Вы познакомитесь с особенностями культуры местного населения и узнаете, что Улуру была и остается важным местом для обучения молодых аборигенов. Возвращение в отель. Выписка из номеров. Трансфер в аэропорт Перелет в Кэрнс. По прилёту встреча русскоязычным гидом и трансфер в отель Северных Пляжей. Размещение в отеле Grand Chancellor Palm Cove.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 8:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Куранда

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Поездка в Куранду – высокогорное поселение аборигенов с русскоязычным гидом. Сквозь тропические джунгли специально восстановленный экскурсионный поезд 19 века доставит вас в сохранившую дух старой Австралии аборигенскую деревушку Куранда. Бесчисленные повороты и 15 туннелей, мосты на высоте, изумительные виды из окон – впечатления от поездки поистине незабываемы (время в пути 1,5 часа). Куранда славится своим рынком, где на бесчисленных рядах продаются изделия народных промыслов. Затем вы проедете над джунглями по самой длинной в мире канатной дороге, наслаждаясь видами первозданной природы и панорамами океанского побережья. У подножья горы вы посетите аборигенский центр Тджапукай. После обеда под самобытные напевы австралийских аборигенов вы познакомитесь с обычаями, обрядами и ритуалами одного из древнейших народов мира, насладитесь зрелищем необычных аборигенских танцев, научитесь метать бумеранг. Во время экскурсии Вам будет предложен обед.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 9:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Большой Барьерный Ри
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Завтрак в отеле. Круиз на коралловый риф Агенкот с обедом. Комфортабельный океанский катер перенесет Вас на Внешний коралловый риф – последнюю границу между шельфовой отмелью и бездонным океаном, где Вы сможете ощутить себя наедине с уникальным подводным миром. Вы сможете совершить морскую прогулку на полу-субмарине с прозрачными стеклами, либо, вооружившись маской нырнуть в кристальную синеву океана, где растут сказочной красоты кораллы и мимо Вас будут проплывать яркие тропические рыбки. Круиз включает катание на лодке с прозрачным дном, плавание с маской, обед, утренний и вечерний чай. Желающие могут погрузиться с аквалангом за дополнительную плату. Групповые трансферы из отеля и обратно включены. Рекомендуем дополнительно заказать полёт на вертолёте над рифом с платформы: 10 минут – 149$ Если вы точно решили совершить данный полёт лучше его предварительно зарезервировать, так как если никто заранее не закажет полёт, вертолёт может не прилететь на платформу.
                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 10:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Кэрнс -Мельбурн
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Трансфер в аэропорт.
                                       <br/> Перелет в Мельбурн. Встреча в аэропорту. Трансфер в отель, размещение.

                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 11:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Мельбурн

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Обзорная экскурсия по Мельбурну. Мельбурн – столица штата Виктория, «сердце» южной Австралии и второй по величине город страны, который часто называют городом садов и зелени. Мельбурн считается культурной столицей: в течение года здесь проходят десятки фестивалей искусств, театра и кино. Осматривая достопримечательности Мельбурна, вы увидите Городскую Ратушу, Национальный музей штата Виктория, Собор Св. Павла. Вы проедете мимо здания Парламента и садов Фицрой. Далее Вас провезут по изысканным жилым районам города, расположенным на берегу реки Ярра, опоясывающей центр города с юга. Трансфер и размещение в отеле, небольшой отдых. После обеда посещение Парада пингвинов на острове Филиппа с русскоязычным гидом. Выезд из Мельбурна на остров Филиппа. Посещение заповедника коал – самых австралийских животных. Ранний ужин во время экскурсии оплачивается дополнительно На острове Филиппа Вас также ждет посещение парада пингвинов. Это одно из самых уникальных зрелищ в мире. Вы станете свидетелем феерического представления, когда на закате на берег выходят маленькие пингвины. Со специальных трибун вы сможете наблюдать, как пингвины, переваливаясь, направляются к своим норам. Этот ежевечерний обряд пингвинов собирает миллионы туристов со всего мира. Вечером на острове может подуть холодный ветер с океана. Рекомендуем Вам захватить с собой теплый свитер или непродуваемую ветровку. Возвращение в отель около 23:00.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 12:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Великая Океанская дорога
                                        </p> </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>Поездка по Великой Океанской дороге, скалы "Двенадцать Апостолов" с русскоязычным гидом. Во время путешествия по Великой Океанской дороге – одному из самых живописных маршрутов в мире и самой впечатляющей дороге Австралии протяженностью в 320 км – вы остановитесь на берегу залива Аполло, пройдетесь вдоль пляжей, где устраиваются соревнования по серфингу. Дальше путь проходит через национальный парк Отвей по извилистому побережью, откуда открывается вид на скалы «Двенадцать Апостолов» и фьорд Лох Ард. Скалы «Двенадцать Апостолов» охраняют подход к порту Кембелл, побережье которого называют побережьем погибших кораблей. Обед во время экскурсии оплачивается дополнительно. Свободное время.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 13:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Мельбурн - Квинстаун


                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле. Свободное время для самостоятельного знакомства с городом и шопинга. Выписка из отеля. Трансфер в аэропорт. Вылет из Мельбурна в Квинстаун.
                                        <br/>Трансфер в отель и размещение.
                                        <br/>Вечером Вы отправитесь на высокогорную овечью ферму, расположенную на другом берегу озера. Пароход, ровесник «Титаника» прибыл сюда век назад и до сих пор прекрасно выполняет свою работу. Вы сможете спуститься в трюм и понаблюдать за работой паровой машины и за кочегарами, деловито подбрасывающими уголь в печи.
                                        <br/>
                                        На ферме вы отведаете новозеландских деликатесов в ресторане на берегу озера. Конечно, в меню знаменитая новозеландская баранина и вкуснейшие десерты. После ужина приглашаем вас посмотреть овечье представление на ферме. Вы увидите, как специально выведенная в Новой Зеландии порода собак справляется с отарой овец. На ферме также покажут стрижку овец в Новой Зеландии. На обратном пути в город расслабьтесь на элегантной палубе, или присоединитесь к пению старинных шотландских песен в кают-компании парохода.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 14:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Квинстаун

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня мы отправимся в «Землю фьордов». Горы тут такие высокие, что солнце почти не успевает дотянуться до глубоких лощин, а в ущельях и небольших долинах разлита свежесть. На много километров тут нет человеческого жилья, а царит огромный вечнозеленый лес-заповедник. Озера падают в долины водопадами, становятся реками и бегут по долинам среди гор, чтобы снова впасть в заповедное озеро.
                                        <br/>
                                        <br/>Дорога проходит через нетронутый с доисторических времен девственный лес, через горные перевалы, мимо зеркальных озер и белых водопадов.
                                        <br/>После полудня мы совершим путешествие по самому живописному фьорду этой земли, который Киплинг называл «восьмым чудом света». Милфорд всегда поражает своей неподвижностью и тишиной. Светит ли солнце или горы обволакивает туман и облака – перед Вами чудо, поднимающееся прямо из глубоких вод фьорда. Обед включен в стоимость.  Возвращение в Квинстаун по самой красивой в Новой Зеландии дороге.
                                        <br/>
                                        За дополнительную плату, на месте, в зависимости от погодных условий, Вы сможете вернуться в Квинстаун на самолете (цена порядка 300 NZD на человека).  Во время полета Вы увидите Милфорд Саунд с высоты, а также сможете насладиться прекрасными горными пейзажами.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 15:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Квинстаун - Крайсчерч

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня Вас ждет переезд – экскурсия в Крайсчерч через регион горы Кука, чтобы Вы смогли насладиться великолепными видами Южных Альп.
                                        <br/>
                                        Мы сделаем остановку в деревне Омарама, где Вы сможете за свой счет выпить чай или кофе, если время позволит, заглянем во фруктовую лавку семьи Джонс . Далее Вы отправитесь по дороге через сельскохозяйственные угодья к озеру Текапо, где сможете увидеть Церковь Доброго пастыря на фоне впечатляющих Южных Альп. Вы продолжите путешествие к самой высокой точке Новой Зеландии – горе Кука или Аораки.  Остановка на обед в деревне Горы Кука, где Вы сможете насладиться прекрасными видами. Наше путешествие продолжится по полям, усыпанным зарослями полевицы. Такой пейзаж очень характерен для этого региона страны.
                                        <br/>Прибытие в Крайсчерч.
                                        <br/>Размещение в отеле.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 16:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Крайсчерч - Роторуа
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>Утром, по желанию, и если позволит время. Вы сможете погулять по городу и постетить знаменитый Ботанический сад.
                                        <br/>Далее Вас ждет трансфер в аэропорт для вылета в Роторуа.
                                        <br/>По прилете в Роторуа Вас встретит русскоговорящий гид и Вы отправитесь в деревню маори, чтобы увидеть традиционные танцы и вкусно поужинать.
                                        <br/>Посещение маорийской деревни – неотъемлемая часть поездки в Роторуа. Тут все как было до прихода европейцев. Вас ждет традиционная встреча гостей, концерт старинных песен и танцев. Вас заворожат потрясающие маорийские песни и знаменитый старинный танец воинов «хака». Вас также ждет ужин ханги, приготовленный по старинным рецептам. Тут будет чему удивляться!
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 17:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Роторуа - Окленд

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня Вас ждут самые знаменитые экскурсии Новой Зеландии – посещение легендарного Хоббитона и геотермальной долины Вауотапу.
                                        <br/>
                                        Сначала Вы отправляетесь в один из самых живописных уголков Новой Зеландии – Хоббитон, съемочную площадку знаменитых фильмов. Экскурсия в этот сказочный уголок страны нравится даже тем, кто никогда не видел «Властелин колец» или «Хоббит». Деревушка хоббитов, специально построенная для фильма, существует на самом деле. Это одна из самых больших съемочных площадок, и тут все настоящее. Настоящие дома хоббитов, огороды, фруктовые сады, и даже в местном трактире вас угостят знаменитым английским элем. Вы попадете в сказку наяву.
                                        <br/>Далее мы отправимся в   геотермальную долину «Вода Табу». Это самый известный геотермальный парк Новой Зеландии. Здесь вы увидите знаменитое «Озеро Шампанского», а также бурлящую грязь, кратеры, дикую долину дымящихся серных источников и бурлящих гейзеров. Все раскрашено в необычные, яркие цвета.
                                        <br/>За дополнительную плату (30 NZD c человека за входной билет) мы сможем заехать в местечко Hamurana Springs, где Вы сможете прогуляться по девственному новозеландскому лесу и сделать фотографии красивых бирюзовых лагун с чистейшей водой.
                                        <br/>Далее Вас ждет переезд в Окленд. По пути мы сделаем несколько остановок для фото в красивых местах.
                                        <br/>Вечером по прибытии в Окленд мы проедем по городу, чтобы Вы смогли лучше ориентироваться Гид посоветует Вам, куда можно сходить вечером.
                                        <br/>Заранее можно заказать ужин в знаменитом ресторане Sky Tower в Оклендской башне, чтобы с высоты полюбоваться вечерним городом и приятно провести вечер, наслаждаясь  великолепным ужином (90 NZD с человека).
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 18:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Окленд
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня утром Вас ждет небольшая экскурсия по городу Парусов.
                                        <br/>По желанию, можно забронировать  посещение винодельни в окрестностях Оклендас дегустацией и обедом (30 USD с человека, предварительное бронирование обязательно).

                                        <br/>Далее Вас ждет свободное время и трансфер в аэропорт.
                                        <br/>Вылет в транзитный пункт.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 19:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Транзитный пункт – Москва

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Перелет из транзитного города в Москву.

                                    </p></div>
                            </div>
                        </div>
                    </details>
                </div>
            </div>
        </div>
        <div class="tour-price">
            <div class="spoiler1">
                <details>
                    <summary>CТОИМОСТЬ ТУРА</summary>
                    <div class="det-ab">
                        <div class="price">
                            <div class="sp-h">
                                <h2>Cтоимость тура</h2>
                            </div>
                            <div class="table-price">
                                <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                    <tbody>
                                    <tr>
                                        <td style="text-align: center;">
                                            <b>Вариант размещения</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>½ DBL</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>SGL</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>Валюта</b>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Выгодный
                                        </td>
                                        <td style="text-align: center;">
                                            7300
                                        </td>
                                        <td style="text-align: center;">
                                            8675
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Классический
                                        </td>
                                        <td style="text-align: center;">
                                            7580
                                        </td>
                                        <td style="text-align: center;">
                                            9050
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Оформление визы
                                        </td>
                                        <td style="text-align: center;" colspan="2">
                                            + 270
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Страховка от невыезда
                                        </td>
                                        <td style="text-align: center;" colspan="3">
                                            От 3% от полной стоимости тура (по желанию)
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                                <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">
                                    Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                    Возможен поиск подселения!<br/>
                                </p>
                                <div class="container-select">
                                    <div class="spoiler">
                                        <h2>Cтоимость тура включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Проживание в гостиницах в категориях 3 – 4 звезды по программе тура;</li>
                                                <li>- Все внутренние авиаперелёты: Сидней- Алис-Спрингс, Айрес Рок- Кэрнс-Мельбурн - Квинстаун;</li>
                                                <li>- Питание в Австралии Классический: завтраки ежедневно, кроме дней 9 и 10; Выгодный – без питания;</li>
                                                <li>- Обеды по программе;</li>
                                                <li>- Новая Зеландия без питания;</li>
                                                <li>- Встреча в аэропорту Сиднея в день начала тура;</li>
                                                <li>- Трансфер из отеля в аэропорт в день завершения тура в соответствии с программой;</li>
                                                <li>- Русскоязычный гид-водитель на экскурсиях, включая размещение и питание (кроме групповых экскурсий с англоговорящим гидом на Южном острове Новой Зеландии: овечья ферма, Милфорд Саунд и Квинстаун-Крайсчерч);</li>
                                                <li>- Переезды по всей программе на комфортабельном транспорте, в зависимости от количества человек в группе, включая топливо и страховку;</li>
                                                <li>- Все экскурсии и входные билеты по программе;</li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Cтоимость тура не включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Международные авиа перелеты;</li>
                                                <li>- Оформление визы;</li>
                                                <li>- Трансфер по вылету в дату, отличную от даты выезда в соответствии с программой;</li>
                                                <li>- Питание, кроме того, что указано в разделе «Включено»;</li>
                                                <li>- Дополнительные экскурсии, кроме тех, которые указаны в разделе «Включено»;</li>
                                                <li>- Любые иные дополнительные услуги, кроме тех, которые указаны в
                                                    разделе «Включено» или указанные за доп. плату;
                                                </li>
                                                <li>- Личные расходы, чаевые, услуги на месте в отелях (минибар,
                                                    телефонные звонки, рум сервис, интернет, стирка) и т.д.;
                                                </li>
                                                <li>- Медицинская страховка.</li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Примечания:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>Размещение в Австралии по варианту «Выгодный» производится в отдельных номерах (не в общих номерах), санузел в Королевском Каньоне и Айерс Роке общий. Завтраки при этом варианте размещения не входят в цену программы. В каждом номере есть принадлежности для приготовления чая/кофе (кроме Voyages Outback, там есть общая кухня). Номер в отеле Kings Canyon Resort – без окна. </li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </details>
            </div>
            <div class="tour-about-bot">
                <div class="tour-about-btn-bot">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                </div>
                <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
                <div class="tour-about-text-bot">
                    <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                            по программе без предварительных уведомлений и согласований (на отели той же категории, без
                            сокращения количества экскурсий)
                        </i></p>
                </div>
            </div>
        </div>
    </div>
    <? include ('../include/footer.php'); ?>
    </body>
    <script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>