<? include ('../include/head.php'); ?>
    <body>
    <? include ('../include/header.php'); ?>
    <? include ('../include/nav-tours.php'); ?>
    <div class="tour-container">
        <div class="tour-about">
            <div class="tour-top">
                <h3>Долина Катманду + храм Дакшинкали + Храм исполнения желаний + Покхара + Читван</h3>
            </div>
            <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Долина Катманду + храм Дакшинкали + Храм исполнения желаний + Покхара + Читван</b>
            </span>
            </div>
            <div class="tour-about-top">
                <div class="tour-about-top-img">
                    <div class="fotorama"
                         data-loop="true"
                         data-autoplay="5000"
                         data-stopautoplayontouch="false"
                         data-arrows="false"
                         data-click="true"
                         data-swipe="true">
                        <img class="ftrm-img" src="../../img/autradg/autradg1.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg2.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg3.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg4.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg5.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg6.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg7.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg8.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg9.jpg" alt="">
                    </div>
                </div>
                <div class="tour-about-top-p">
                    <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/nepal.php"> Непал</a></p>
                    <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Катманду – Дакшинкали – Патан – Намо Будда – Чангу Нараян – Нагаркот – Бхактапур – Манакамана – Покхара – Сарангкот – Читван - Катманду</p>
                    <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 13 дней/12 ночей</p>
                    <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> </p>
                    <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 14 дней</p>
                    <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                    <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском языке</p>
                    <div class="tour-about-data">
                        <select class="tour-about-select" size="1" name="data[]">
                            <option selected value="Дата">Дата</option>
                        </select>
                    </div>
                    <div class="tour-about-btn">
                        <a href="#openModal"><button class="button">Забронировать</button></a>
                        <? include ('../include/tours/holidays_katmandu_dol_and_chitvan.php'); ?>
                    </div>
                </div>
            </div>
            <div class="tour-about-text">
                <p>
                    <i> В поисках информации о Непале часто можно встретить упоминание о «сокровищах» долины Катманду. Это и вправду так. Здесь сохранилось огромное количество памятников неварской архитектуры, самый главный храмовый комплекс Шивы в мире – Пашупатинатх, одно из самых сакральных мест для буддистов мира – ступа Боднатх, а также практически города-музеи под открытым небом – Бхактапур и Патан, по которым можно гулять часами. Храм Дакшинкали, как и Манакаману (иначе называемую Храм исполнения желаний) посещают нечасто, несмотря на то, что это также одини из самых важных индуистских храмов мира. Они являются одними из немногих, где до сих пор практикуются жертвоприношения. Побывать максимально близко к массиву впечатляющей и огромной Аннапурны (самой опасной горы в мире, высотой более 8000 м) в Покхаре, а также уникальная возможность совершить полет на открытом или закрытом легкомоторном самолете в сердце Гималаев. Национальный парк Читван – настоящая жемчужина природы Непала на реке Нараяни, где можно совершить сафари на слонах – поистине уникальный и незабываемый опыт.
                    </i>
                </p>
                <img src="../../img/autradg/autradg_back.jp" alt="">
            </div>
            <div class="tour-about-cont">
                <div class="spoiler1">
                    <details>
                        <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                        <div class="det-ab">
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 1:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Москва – Транзитный пункт
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Вылет из Москвы в Транзитный пункт.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 2:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Транзитный пункт - Катманду

                                        </p> </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>Прилет в Катманду. Трансфер в отель и размещение. Отдых.
                                        <br/>Если Вы прилетаете накануне, то за дополнительную плату Вы можете отправиться на вертолетную экскурсию «Завтрак на Эвересте».
                                        <br/>Также можно провести эту экскурсию в последний день программы. Предварительное бронирование обязательно.
                                        <br/>Сегодня Вас ждет увлекательное путешествие к Эвересту. Трансфер в аэропорт. Вылет на Кала Паттар. Во время полета Вы сможете насладиться видами Амы Даблам (6856 м), Тамсерку (6608 м), Кантега (6685 м), Лхотце (8501 м), Нупце (7879 м). Вы приземлитесь на Кала Паттаре (5644 м), где сможете сделать незабываемые фотографии на фоне Эвереста, ведь это одна из лучших точек его обзора. Далее мы приземлимся в Сянбоче, где нас ждем завтрак в отеле Everest view с видом на легендарного гиганта.  После завтрака мы возвращаемся в Катманду.
                                        <br/> Цена зависит от количества участников. Цена включает полет на вертолете на Кала Паттар с фотовысадкой на 10 минут через Луклу, завтрак в отеле Everest View, налоги и сборы, трансферы в/из аэропорта в отель.
                                        <br/>1 человек = 4550 USD
                                        <br/>2 человека =4650 USD (2325 USD с человека)
                                        <br/>3 человека =4800 USD (1600 USD с человека)
                                        <br/>4 человека =5760 USD (1440 USD с человека)
                                        <br/>5 человек = 6050 USD (1210 USD с человека)
                                        <br/>6 человек = 6300 USD (1050 USD с человека)
                                        <br/>Если Вы прилетаете накануне, то возможен еще один вариант дополнительной экскурсии.
                                        <br/>Сначала Вы направляетесь к Ступе Боднатх – огромной старинной ступе, мировому центру тибетского буддизма, занесенной в список Всемирного наследия ЮНЕСКО.
                                        <br/>Одна из крупнейших в Непале буддийских святынь — ступа Боднатх (III век до нашей эры, перестроена в VIII-IX веках) — находится в 10 километрах к северо-востоку от Катманду, немного севернее международного аэропорта Трибхуван.
                                        <br/>Боднатх — самая большая ступа в Непале и одна из самых больших в мире. Со всех сторон, как крепостными стенами, ступа окружена тибетскими монастырями. Боднатх всегда ассоциировался с тибетским буддизмом и Лхасой. Именно ступа Боднатх встречала тибетцев перед входом в Катманду, шедших по важнейшему торговому пути, который связывал Лхасу со столицей Непала. Со второй половины XX века Боднатх превратился в религиозный и культурный центр тибетского населения Непала.
                                        <br/>Обойдя кору вокруг ступы Боднатх и посетив монастыри и мастерские тибетской живописи – «Танка» - Вы отправитесь в расположенную рядом со ступой клинику Тибетской медицины. Здесь гостям проведут диагностику организма традиционными тибетскими методами (по пульсу, по языку и про). Вам дадут рекомендации о том, как поддерживать свое тело в здоровой форме, в зависимости от его – тела - особенностей.
                                        <br/>После оздоровления Ваш путь лежит в буддийский монастырь Копан, находящийся неподалеку. Уголок единения природы и человека, гармонии и самосозерцания находится в стенах монастыря Копан, популярного в Непале места изучения тибетского буддизма. Обитель медитации расположена на вершине холма, к северу от ступы Боднатх, одной из главных буддистских святынь долины Катманду, и вид с него открывается восхитительный. Монастырь основали ламы Тубтен Еше и Тубтен Сопа Ринпоче и назвали его в честь этого холма.
                                        <br/>После знакомства с монастырем – возращение в отель. Остаток дня – свободное время.
                                        <br/>Цена на человека зависит от количества участников:
                                        <br/>1 человек = 150 USD
                                        <br/>2 человека = 112 USD
                                        <br/>3-4 человека = 100 USD
                                        <br/>5-6 человек = 88 USD

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 3:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Катманду

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Рано утром, в зависимости от погодных условий, предлагаем Вам за дополнительную плату совершить полет к самой высокой горе мира – легендарному Эвересту. Во время полета Вы также сможете увидеть нескончаемую гряду Гималайских вершин и панораму долины Катманду.
                                        <br/>Сегодня мы начнем знакомство с Непалом с его сердца – столицы страны, города Катманду. Ранним утром мы отправимся в Храм Обезьян или Сваямбунатх. К храмовому комплексу ведут 365 ступеней, по количеству дней в году. Считается, что преодолевшие их на одном дыхании, будут бесконечно счастливы в будущем. Часть пути к вершине также можно проделать на автомобиле. Сейчас на территории храмового комплекса и в лесах вокруг него обитает множество обезьян, поэтому стоит быть крайне осторожными со своими личными вещами.
                                        <br/>Мы продолжим наш путь в сердце Катманду – дворцовую площадь Дурбар. Площадь входит в список Всемирного наследия ЮНЕСКО. Площадь Дурбар представляет целый комплекс исторических зданий, буддистских и индуистских храмов, дворцов, двориков, которые были построены в период с 12 по 18 века. Здесь проходили коронации Непальских королей, различные религиозные шествия и фестивали. К сожалению, в 1934 году многие архитектурные памятники были разрушены, затем восстановлены, но не всем удалось сохранить первозданный облик.
                                        <br/>Территорию площади Дурбар составляют три прилегающих друг к другу площади. Её южная часть — это площадь Басантапур с её многочисленными торговцами сувенирами. Западная и северо-восточная, соединяющаяся со входом во дворец Хануман Дхока и несколькими храмами — это Дурбар Сквер, а северная — Макхан Тол, плавно переходящая в одноимённую улицу, являвшейся в прошлом главной дорогой города.
                                        <br/>Узнать больше о периоде монархии в Непале Вы сможете посетив дворец  Нараянхити. Он расположен на севере центральной части города Катманду, столицы Непала. В бывшем королевском дворце Нарайанхити сейчас размещен музей, поэтому комплекс нередко называют «дворцом-музеем». Здание, архитектура которого напоминает буддийские многоуровневые пагоды, было построено в 1970 году на смену старому дворцу 1915 года, разрушенному в результате землетрясения.
                                        <br/>Свое название дворец получил от слова «Нараяна», означающее воплощение индуистского бога Вишну, чей храм находится к востоку от главного входа дворца. Дворец расположен в парковой зоне площадью 30 гектар, со всех сторон обнесенной высоким забором.
                                        <br/>После революции 2006 года в Непале была свергнута монархия и страна была провозглашена республикой, а король покинул стены дворца. С тех пор Нараянхити Дарбар был превращен в музей, доступный для посещения всеми желающими. Главный экспонат музея – золотая королевская корона, инкрустированная драгоценными камнями.
                                        <br/>Национальный музей Катманду – комплекс, состоящий из нескольких строений и предлагающий своим посетителям ознакомиться с природой, религией и искусством Непала. Строения, входящие в состав музея – это: основное здание, в котором можно увидеть изображения Будды и других божеств. Здание несет черты французского стиля;  Буддистская художественная галерея, экспозиция которой представляет различные религиозные предметы. Галерея состоит из нескольких этажей. Первый этаж разделен на 3 секции: Юго-западный Тарай (место, где родился Будда), долину Катманду (которая является центром буддизма в Непале) и северную гималайскую зону. В секции Тарай можно увидеть весьма ценные предметы искусства, обнаруженные при раскопках Капилвасту и Лумбини;  художественную галерею, где находятся картины и скульптуры непальских и других художников. Главный вход в галерею украшает изображение события рождения Будды, а также изображение пахтания Океана – таким, каким оно представлено в индуистской мифологии. Главный вход является копией ступы в Санчи (Индия); Музей естественной истории, в котором собраны богатая нумизматическая коллекция, коллекция оружия и военного снаряжения, а также представлены разнообразные археологические находки, сделанные на территории Непала, и культовые предметы буддизма и индуизма.
                                        <br/>Мы закончим сегодняшний день в районе Тамель – живом центре непальской столицы, где можно прочувствовать колорит города, купить сувениры, побродить по книжным магазинам с раритетными журналами и книгами, и также очень вкусно поесть.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 4:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Катманду - Дакшинкали – Патан - Катманду
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>

                                        После завтрака мы отправимся в один из самых главных храмовых комплексов Непала – Дакшинкали.
                                        <br/>Храм Дакшинкали располагается в южной части Долины Катманду. Это религиозное сооружение было создано в честь богини Кали, супруги бога Шивы. По этому поводу существует легенда:
                                        <br/>Прекрасная Кали была женой бога Шивы. Дакша, отец Кали, решил провести большую церемонию жертвоприношений. Узнав о том, Кали пришла к дому без приглашения отца, разгневанный Дакша отругал и прогнал Кали прочь, после чего она в отчаяние бросилась в огонь.

                                        <br/>Безутешный Шива носил тело любимой супруги на руках и совсем забросил дела Вселенной. Встревоженный происходящим Вишну превратил тело Кали в камни и бросил их на землю. Один из таких камней упал здесь, в месте, где построен храм Дакшинкали.
                                        <br/>Ежегодно к храму съезжаются сотни непальцев, чтобы принести в жертву домашнее животное - козу, петуха, барана, утку. Приезжающие к храму буддисты приносят в жертву фрукты, овощи. Алтарь храма принято поливать кровью принесенной жертвы, а мясо жарится и съедается тут же, на лужайке, неподалеку от храма, где приезжающие устраивают нечто вроде пикников. Упавший (согласно легенде) с небес камень находится недалеко от храма. Рядом с ним сооружена беседка.

                                        <br/>Расположенный примерно в 5 км к югу от столицы Непала, Патан является одним из 3 королевских городов в долине Катманду. Город буддистских пагод и индуистских храмов является важным центром буддистской и индуистской культуры Непала. Он известен богатством традиций искусства и ремесла и дал миру ряд выдающихся мастеров. Патан имеет самую высокую концентрацию исторических монументов в пределах всей долины Катманду - более 1200 храмов, ступ, бахалов (дворов) различных форм и размеров, раскиданных по площадям и улочкам в пределах старого города.
                                        <br/>Ряд исторических источников, в том числе легенды, указывают на то, что Патан является самым древним из трех основных городов долины Катманду. Он был основан примерно в 3 веке до н.э. во время киратской династии.
                                        <br/>Патан хорошо известен своим богатым культурным наследием, в частности, традициями декоративно-прикладного искусства, изготовлением изделий из камня, дерева и метала, и по праву может гордиться крупнейшим сообществом ремесленников. Он насчитывает большое число культовых зданий, храмов, пагод, ступ, монастырей, и чайтья (храм-молельня). Город явил миру ряд прославленных художников и мастеров, наиболее известным из которых был Арнико, распространивший архитектурные традиции этого города далеко за пределами Непала.
                                        <br/>Другими словами, Патан можно назвать центром культуры и искусства Непала. В знак признания, комплекс зданий на Площади Дурбар был включен в список Всемирного наследия ЮНЕСКО.
                                        <br/>В завершение экскурсии мы посетим музей Патана. В музее Патана представлено традиционное священное искусство Непала в живописной архитектурной обстановке бывшего дворца. Экспонаты музея охватывают большой пласт культурной истории Непала, а некоторые редкие предметы являются подлинными сокровищами. Поясняется их смысл и значение в традициях индуизма и буддизма.

                                        <br/>Город Патан давно славится как «город мастеров». И поэтому большинство экспонатов музея – чеканные изделия из бронзы и позолоченной меди в традициях ремесленников Патана. Музей включен в список объектов Всемирного наследия ЮНЕСКО, и признан посетителями как один из лучших в Южной Азии. Возвращение в Катманду.

                                        <br/>Возвращение в Квинстаун по самой красивой в Новой Зеландии дороге.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 5:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Катманду – Намо Будда – Чангу Нараян - Нагаркот

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня Вы отправитесь в монастырь Намо Будда, живописно расположившийся на вершине горы. В ясную погоду Вы сможете увидеть панораму Гималаев.
                                        <br/>Это место является одним из самых священных для буддистов расположено на холме неподалеку примерно в сорока километрах от ступы Боднатх. Считается, что название этого места связано с тем, что ранее местные жители подвергались таким опасностям как встреча с тигром или другим диким животным. Для снятия тревоги непальцы начитывали мантру «Намо Буддайя» (Принимаю Прибежище в Будде). И история, которая там произошла, имеет к этому отношение.
                                        <br/>Далее Вы посетите одно из культовых мест для индуистов – храм Чангу Нараян, который входит в состав Всемирного наследия ЮНЕСКО.
                                        <br/>Чангу Нараян — неварский город и храмовый комплекс в долине Катманду в Непале, к востоку от Катманду и к северу от Бхактапура.
                                        <br/>Храм находится на холме, который во время битвы богов Шива пригвоздил к земле своим оружием, город находится непосредственно под храмом, от города отходит горный хребет, поднимающийся к Нагаркоту.
                                        <br/>Ночь в Нагаркоте.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 6:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Нагаркот – Бхактапур - Катманду
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Рано утром мы встанем, чтобы встретить рассвет с чашкой горячего чая на террасе нашего отеля. В тишине Вы сможете насладиться золотящимися пиками Гималаев в голубоватой дымке.
                                        <br/>После завтрака мы отправимся в Бхактапур. хактапур расположен в центральной части Непала, в долине Катманду, в 16 километрах от одноимённой столицы страны. С XIV по XVIII века это был главный город древней династии Малла. С того времени до наших дней здесь сохранилось более полутора сотни храмов, несколько десятков искусственных прудов и множество старинных жилых домов с изысканными деревянными барельефами. С санскрита название Бхактапур переводится как «город верующих». Почти 90% его жителей исповедуют иудаизм. Огромное количество исторических и культурных достопримечательностей в сочетании со старинными домами и узкими улочками делают город похожим на столицу Непала, Катманду.
                                        <br/>Здесь тоже есть центральная площадь Дурбар и богиня Кумари, многочисленные пагоды и мифологические скульптуры, зелёные лужайки и роскошные дворцы. В современной истории Бхактапура, за последние 50 лет произошли два значимых события. В 1979 году город был включён в Список Всемирного наследия ЮНЕСКО, а спустя 11 лет подвергся разрушительному землетрясению, последствия которого ощущаются по сей день. В 2001 году здесь произошла серия террористических актов, сильно повлиявших на туристическую активность. Сегодня в Бхактапуре можно увидеть много полуразрушенных зданий и домов, находящихся в аварийном состоянии. Тем не менее, на данный момент культурный центр иудаизма не испытывает недостатка в туристах.
                                        <br/>Главная архитектурная достопримечательность города находится на Королевской площади, названной по аналогии с Катманду, Дурбар. Здесь возвышается величественный дворец правителей Непала, принадлежавших к династии Малла. Особое внимание обращают на себя окна сооружения. Их тут 55 и каждое имеет свой оригинальный рисунок резьбы. Королевская резиденция была построена в XV веке, в годы правления короля Якши Маллы. Спустя 200 лет правитель Бхупатиндра Малла подверг дворец серьёзной реконструкции. Памятник ему установлен напротив здания. Мастер изобразил монарха в позе молящегося, что необычно для подобных скульптур, посвящённых королевским особам. Рядом с дворцом расположены великолепные Золотые ворота, украшенные барельефами человека-птицы Гаруды, двух очаровательных нимф и богини Кали. Эта грандиозная композиция входит в число одной из самых зрелищных на планете. Здесь же, на Королевской площади, находится и выдающаяся картинная галерея, с уникальными индуистскими и буддистскими шедеврами живописи, выполненные мастерами различных исторических эпох. Гуляя по центральной площади города невозможно пройти мимо храма Батсала Деви, представляющего собой замысловатое каменное здание, покрытое изящными орнаментами. Его главный элемент – это масштабный колокол из бронзы, отлитый ещё во времена короля Ранджите Малле, по сей день, используемый по назначению.
                                        <br/>Одним из самых интересных мест для туристов в Бхактапуре является площадь гончаров. Здесь можно увидеть, как местные мастера сушат свои гончарные изделия прямо на улице под неусыпным взором покровителя гончаров, бога Ганешу, фигура которого с головой слона украшает храм Джетх Ганеш, установленного на площади. Внутри храма находится алтарь Сурия Винайак, предмет гордости местных жителей и место паломничества индуистов со всего мира. Отсюда открывается изумительный вид на окружающие город снежные вершины высоких гор. В Бхактапуре практически нет ни одной площади или улицы, где не размещались бы какие-нибудь шедевры буддистской или индуистской архитектуры. Храм Шивы-Парвати с барельефами совокупляющихся животных, Львиные ворота, более десятка храмов бога Вишну, кумирни Шивы-Парвати и Ханумана, двор богини Кумари на площади Дурбар, площадь Тачупал Толе и пруд Нага Похари – это только часть наиболее известных достопримечательностей древней столицы Непала. Структура городских ландшафтов такова, что передвигаться по ним можно только на велосипеде или пешком. За время прогулки по городу можно увидеть много интереснейших скульптур, некоторые из которых могут вызвать шок у цивилизованного европейского человека. Однако для непальцев это всего лишь символика их истории, веры, культуры и традиций, поэтому и воспринимаются они ими вполне адекватно.
                                        </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 7:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Катманду - Покхара

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле.
                                        <br/>Переезд в Покхару ( 6-8 часов).
                                        <br/>По пути можно сделать остановку для рафтинга (заказывается заранее, оплачивается дополнительно) на белой горной реке Тришули. Данный маршрут рафтинга достаточно простой, и с ним справится даже тот, кто никогда не держал в руках весло. Вы пройдете несколько больших порогов, несколько маленьких, а остальная часть путешествия проходит в спокойной воде. С рафта вы сможете насладиться удивительными видами горного ущелья и подвесными мостами. Самые смелые могут на спокойных участках спрыгнуть с рафта и плыть вместе с течением реки, которая берет свое начало в Тибете. Продолжительность рафтинга – около 2.5 ч.
                                        <br/>Остановка в городке Куринтар для того, чтобы посетить один из главных индуистских храмов страны – Манакамана или Храм исполнения желаний. К нему ведет канатная дорогая, поднимающаяся на высоту около километра, проложенная через горную реку Тришули. Храм Манакамана один из немногих в Непале, где практикуются жертвоприношения животных, которые можно наблюдать в любой день. Они проводятся в специально отведенном для этого месте, куда впечатлительные люди могут не ходить. На площади возле храма ощущается некая особая энергетика. Говорят, что все желания, загаданные в храме, непременно исполняются, потому что богиня Манакамана помогает всем просящим.
                                        <br/>Прибытие в Покхару. Размещение в отеле. Свободное время.
                                        <br/>Вечером Вы можете прогуляться по набережной Покхары, которая называется Лэйксайд. Это центр жизни города. Покхара – небольшой и уютный город, который в свое время облюбовали хиппи. Сегодня это стартовая точка для путешественников, отправляющихся в Мустанг или треккинг в районе массива Аннапурны, а также для всех, кто хочет увидеть горы с максимально близкого расстояния – менее 60 км отделяют всемирно известный восьмитысячник и Покхару.  В ясную погоду практически из любой точки города видны Южная Аннапурна, священная гора Мачапучаре (Рыбий Хвост) и Аннапурна IV.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 8:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Покхара

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Рано утром переезд на гору Сарангкот для встречи рассвета. Сарангкот – идеальная точка, с которой открывается великолепный обзор на Южную Аннапурну (7219 м), Рыбий Хвост (6993 м) и Аннапурну IV (7525 м), у подножья которых лежит озеро Фева. Вы сможете наблюдать, как медленно розовеют, а потом начинают золотиться пики сонных Гималаев, покрытые вечными снегами.
                                        <br/>После встречи рассвета мы возвращаемся в отель на завтрак.
                                        <br/>За дополнительную плату, Вы можете отправиться на легкомоторном самолете (открытом или закрытом) в самое сердце Гималаев, совершив полет, продолжительностью 60 или 90 минут. В компании, которая организует такие полеты, большинство пилотов – наши соотечественники, поэтому полет будет не только впечатляющим, но и информативным, потому что, кто, как ни человек, влюбленный в свою профессию, сможет рассказать Вам о горах и небе из первых рук. Вас ждет уникальная возможность без восхождения оказаться на высоте более 5000 метров в цирке одной из гор массива Аннапурны. Маршрут может корректироваться в зависимости от погодных условий.
                                        <br/>Сегодня мы отправимся на панорамную смотровую площадку у Ступы мира, откуда Вы сможете наблюдать массив Аннапурны, как на ладони.
                                        <br/>Далее мы посетим водопад Дэви, стремительно падающий в горное ущелье, а также лагерь тибетских беженцев. После оккупации Тибета Китаем коренное население этого региона было вынуждено обратиться в бегство, не желая быть угнетаемым китайской армией. Часть людей, в том числе и духовный предводитель, Далай Лама, бежали в Индию. Другие отправились в Непал. В Непале лагеря беженцев встречаются по всей стране. Многие из них обосновались у подножья ступы Сваямбунатх или Храма Обезьян в Катманду.
                                        <br/> На закате мы совершим прогулку по озеру Фева на лодке, чтобы с воды полюбоваться на растворяющиеся во мгле огромные горные пики.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 9:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Покхара - Читван

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Рано утром выезд в Читван (6-8 часов). Прибытие в лодж и размещение.
                                        <br/>Во второй половине дня сафари на слонах по джунглям.  Только в Непале у Вас есть уникальная возможность – совершить сафари по джунглям на слоне. Как правило, для сафари используют слоних, потому что они не агрессивны. На спине у слонихи закрепляют квадратную корзину, в которой помещаются максимум четыре человека. Слон – самое крупное животное в джунглях, поэтому на него никто не нападает. Помимо всего прочего, он ходит абсолютно бесшумно, что позволяет подойти к диким животным – кабанам, оленям и носорогам на максимально близкое расстояние. В теплое время также устраивают ритуал купания слонов, в котором могут поучаствовать все желающие. Слон заходит в реку и начинает купаться, поливая водой из хобота себя и своих наездников.
                                        <br/>Ужин в лодже.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 10:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Читван

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в лодже.
                                        <br/>Сафари по реке на каноэ. Вы отправитесь в путешествие по сонной туманной реке, где в абсолютной тишине сможете понаблюдать за утренней жизнью просыпающихся джунглей.  На сафари возможно увидеть оленей, пришедших на водопой, множество птиц (включая цапель, сибирских уток, крокодилов, гавиалов), а также носорогов.
                                        <br/>Обед в лодже.
                                        <br/>Сафари на джипах по джунглям. Сафари на джипах позволяет охватить намного большую территорию парка, чем сафари на слонах. В этой поездке есть возможность увидеть носорогов, обезьян, крокодилов, тигра, медведя-губача, различные виды оленей, кабанов, и также птиц (включая зимородков, попугаев, аистов).
                                        <br/>Ужин в лодже.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 11:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Читван - Катманду

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в лодже.
                                        <br/>Трансфер в аэропорт для перелета в Катманду. Если сесть в самолете по левую сторону, то в ясную погоду можно будет наблюдать горные хребты Гималаев в течение всего полета.
                                        <br/> Вечером нас ждет традиционный непальский ужин с фольклорной программой.
                                        <br/> Во время ужина Вы сможете не только попробовать главные блюда традиционной непальской кухни – традиционный хлеб – чапати, «пельмешки» с разными начинками мо-мо, и, конечно, знаменитый дал бат, который подается с рисом и разными соусами; но и познакомиться с танцами и музыкой народностей Непала во время выступления артистов и танцоров.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 12:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Катманду

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Сегодня мы посетим культовое место всех индуистов планеты – храмовый комплекс Пашупатинатх (Pashupatinath),расположенный на востоке Катманду. Этот храм — важная религиозная святыня, старейший индуистский храм Шивы в обличье Пашупати — царя животных. Храмовый комплекс расположен на двух берегах реки Багмати, священной для индуистов, она берет свое начало в горах и впадает в Ганг. Главный храм — шедевр индуистской архитектуры — построен относительно недавно, в 19 веке. Это здание с золотым шпилем и позолоченной крышей известно своей уникальностью.
                                        <br/>В большой храмовый двор вход закрыт. Тысячи паломников-индуистов из Непала и Индии приходя сюда каждый день в надежде получить благословение Шивы. Здесь же собираются садху (странствующие йоги) и очень много обезьян. На территорию комплекса приходят старики доживать свои дни, от астрологов им известна дата смерти, а здесь есть дом, ожидающих смерти.
                                        <br/>Многочисленные туристы наблюдают за происходящим и погребальными церемониями с восточного берега реки. Этот храм известен кремациями, которые осуществляются вдоль реки, погребальные костры расположены на специальных постаментах. Тела покойных представителей высших каст сжигают к северу от моста, а для членов королевского рода существует специальный постамент. К югу от моста постаменты для низших каст. После сожжения прах опускают в воду. Как и в Ганге, в реке Багмати купаются для ритуального очищения, там же перед погребением омывают тела мертвых.
                                        <br/>От правильного исполнения погребального ритуала зависит, удачной ли будет следующая реинкарнация. Быть кремированным в столь святом месте для индуиста считается великой честью. Процесс сжигания тел здесь не прекращается.
                                        <br/>Наше знакомство с долиной Катманду подходит к концу. Вас ждет трансфер в аэропорт для вылета домой.

                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 13:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Транзитный пункт - Москва

                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Прилет в Москву из транзитного пункта.

                                    </p>
                                </div>
                            </div>
                        </div>
                    </details>
                </div>
            </div>
        </div>
        <div class="tour-price">
            <div class="spoiler1">
                <details>
                    <summary>CТОИМОСТЬ ТУРА</summary>
                    <div class="det-ab">
                        <div class="price">
                            <div class="sp-h">
                                <h2>Cтоимость тура</h2>
                            </div>
                            <div class="table-price">
                                <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                    <tbody>
                                    <tr>
                                        <td style="text-align: center;">
                                            <b>Вариант размещения</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>Стоимость на 1 человека</b>
                                        </td>
                                        <td style="text-align: center;">
                                            <b>Валюта</b>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            ½ DBL
                                        </td>
                                        <td style="text-align: center;">
                                            1650
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            SGL
                                        </td>
                                        <td style="text-align: center;">
                                            2040
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Оформление визы на границе
                                        </td>
                                        <td style="text-align: center;">
                                            +25
                                        </td>
                                        <td style="text-align: center;">
                                            USD
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Страховка от невыезда
                                        </td>
                                        <td style="text-align: center;" colspan="2">
                                            От 3% от полной стоимости тура (по желанию)
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                                <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">
                                    Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                    Возможен поиск подселения!<br/>
                                    Все вопросы и заявку на тур Вы можете присылать на e-mail: <a href="mailto:res1@miracletour.com">res1@miracletour.com</a> <br/>
                                </p>
                                <div class="container-select">
                                    <div class="spoiler">
                                        <h2>Cтоимость тура включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Размещение в отелях по программе 3*;</li>
                                                <li>- Питание  - завтраки + традиционный ужин;</li>
                                                <li>- Услуги русскоговорящего гида;</li>
                                                <li>- Экскурсии по программе;</li>
                                                <li>- Посещение музеев по программе;</li>
                                                <li>- Трансферы по программе;</li>
                                                <li>- Внутренний авиаперелет Читван – Катманду. </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Cтоимость тура не включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Международный авиаперелет;</li>
                                                <li>- Оформление визы по прилету 25 USD;</li>
                                                <li>- Чаевые, личные расходы;</li>
                                                <li>- страховка от невыезда, от 3% от стоимости тура (по желанию);</li>
                                                <li>- медицинская страховк;</li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </details>
            </div>
            <div class="tour-about-bot">
                <div class="tour-about-btn-bot">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                </div>
                <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
                <div class="tour-about-text-bot">
                    <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                            по программе без предварительных уведомлений и согласований (на отели той же категории, без
                            сокращения количества экскурсий)
                        </i></p>
                </div>
            </div>
        </div>
    </div>
    <? include ('../include/footer.php'); ?>
    </body>
    <script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>