<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-tours.php'); ?>
<div class="tour-container">
    <div class="tour-about">
        <div class="tour-top">
            <h3>Очарование Грузии</h3>
        </div>
        <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Очарование Грузии</b>
            </span>
        </div>
        <div class="tour-about-top">
            <div class="tour-about-top-img">
                <div class="fotorama"
                     data-loop="true"
                     data-autoplay="5000"
                     data-stopautoplayontouch="false"
                     data-arrows="false"
                     data-click="true"
                     data-swipe="true">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru1.jpg" alt="">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru2.jpg" alt="">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru3.jpg" alt="">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru4.jpg" alt="">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru5.jpg" alt="">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru6.jpg" alt="">
                    <img class="ftrm-img" src="../../img/och-gru/och-gru7.jpg" alt="">
                </div>
            </div>
            <div class="tour-about-top-p">
                <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/gruziya.php">Грузия</a></p>
                <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Тбилиси – Бодбе - Сигнахи - Аннаури - Казбеги - Ахалцихе – Боржоми - Батуми - Кутаиси - Мартвильский каньон – Пещера Прометея – Мцхета</p>
                <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 8 дней / 7 ночей</p>
                <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 03.05 - 10.05.2019</p>
                <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 8 дней/7 ночей </p>
                <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском</p>
                <div class="tour-about-data">
                    <select class="tour-about-select" size="1" name="data[]">
                        <option selected value="">03.05-10.05.2019</option>
                    </select>
                </div>
                <div class="tour-about-btn">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                    <? include ('../include/tours/ocha-gruz_f.php'); ?>
                </div>
            </div>
        </div>
        <div class="tour-about-text">
            <p>
                <i> Грузия -  уникальная страна с  восхитительными пейзажами, изумительной природой и древними достопримечательностями.</i>
            </p>
            <img src="../../img/backp2.jpg" alt="">
        </div>
        <div class="tour-about-cont">
            <div class="spoiler1">
                <details>
                    <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                    <div class="det-ab">
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 1:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Тбилиси
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                Вылет из Казани Georgian Airways рейс A9-790 в 04:10 ч., прибытие в Тбилиси в 07:40 ч.<br/>

                                Встреча в аэропорту, трансфер.<br/>

                                Обзорная экскурсия по Тбилиси.<br/>

                                Знакомство с городом начнется с Кафедрального собора «Самеба» - символ грузинского возрождения, единства и бессмертия. Он возвышается в центре Тбилиси на вершине горы св.Ильи.<br/>

                                Далее переход к памятнику основателю города Тбилиси великому грузинскому правителю Вахтангу Горгасали.<br/>

                                Храм Метехи – стены храма сложены в классической грузинской технике. С метехского плато открывается чудесный вид на старую часть города Тбилиси.<br/>

                                Далее Крепость Нарикала – сердце старого города, она на протяжении 15 столетий вместе с Метехским замком была главным военно-оборонительным укреплением города. И, конечно, здесь находиться один из главных символов Тбилиси - «Мать Грузии» с чашей вина в левой руке, символизирующей гостеприимство народа, и с мечом в правой руке, дабы иметь возможность достойно дать отпор врагам.<br/>

                                Старинные серные бани находятся на самом древнем месте города. Все банные помещения, ниже уровня земли и перекрыты полукруглыми сводами.<br/>

                                Храм Сиони – был заложен еще в 6 веке. О почтенном возрасте храма свидетельствует и то, что его пол теперь лежит почти на три метра ниже поверхности мостовой.<br/>

                                Также посещение современного моста - Мост Мира, откуда открываются завораживающие виды современного Тбилиси и получаются красочные фотографии.<br/>

                                После экскурсии заселение в отель, обед (за доп. плату).<br/>

                                Свободное время.<br/>

                                Ужин в национальном ресторане позволит окунуться в атмосферу грузинского гостеприимства.<br/>

                                Ночь в отеле в Тбилиси.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 2:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Тбилиси –
                                    Бодбе –
                                    Сигнахи –
                                    Тбилиси
                                </p> </div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p> Завтрак в отеле.<br/>

                                    Отправление на родину вина и виноделия – Кахетия.<br/>

                                    Кахетия – самый плодородный район Грузии и родина лучшего вина на всем постсоветском пространстве.<br/>

                                    По дороге в Сигнахи, посещение женского монастыря «Бодбе» – монастырский и епископальный комплекс Святого Георгия.<br/>

                                    Далее прибытие в Сигнахи – город любви, раскинувшийся в сложном горном рельефе. Из города открывается исключительный вид на Алазанскую долину. Особенно в отреставрированном городе запоминаются балконы с деревянными ажурными ограждениями. Здесь на узких улицах старого города хорошо чувствуется колорит ушедших веков.<br/>

                                    После обзорной экскурсии дегустация вина, обед (за доп. плату)<br/>

                                    Возвращение в Тбилиси.<br/>

                                    Свободное время.<br/>

                                    Ночь в гостинице в Тбилиси.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 3:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Тбилиси –

                                    Ананури –

                                    Казбеги –

                                    Тбилиси
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                Завтрак в отеле.<br/>

                                Сегодня отправляемся по направлению Степанцминда по Военно-Грузинской дороге.<br/>

                                По пути осмотр живописной крепости Ананури (XVI в), расположенной над рекой Арагвой, а также потрясающей красоты Жинвальское Водохранилище.<br/>

                                Обед в одном из уютных кафе (за доп. плату).<br/>

                                Минуя горнолыжный центр Гудаури (2200 метров над уровнем моря), попадем на смотровую площадку у памятника «Арка Дружбы», сооруженную в честь дружбы народов России и Грузии. Ошеломляющая поездка вдоль реки Терги через Крестовый перевал (2400 метров над у.м.) приведет нас в небольшой поселок Степанцминда в горах Казбеги. При ясной погоде открывается потрясающий, фантасмагорический вид на одну из самых высоких вершин Грузии – гору Казбек (5147метров наду.м.).<br/>

                                Посещение Церкви пресвятой Троицы Гергети (2170 метров наду.м.) (подъем к церкви на джипах включен в Cтоимость.)<br/>

                                Возвращение в Тбилиси.<br/>

                                Свободное время.<br/>

                                Ночь в гостинице в Тбилиси.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 4:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Тбилиси - Ахалцихе – Боржоми -

                                    Кутаиси -

                                    Батуми
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Выезд из отеля с вещами.
                                    <br/>
                                    Переезд в Ахалцихе.
                                    <br/>
                                    Город Ахалцихе, (старое название Ломса), является административным центром региона Самцхе-Джавахети и Ахалцихского района. Город расположен в котловине Ахалцихе, на берегах реки Поцхови, на высоте 1000 м. над ур. моря.
                                    <br/>
                                    Посещение крепости Рабат. Громадная территория крепости Рабат отличается сложной системой фортификационных сооружений: есть и здания, оставшиеся от турецкого господства - мечеть, музей - где можно ознакомиться как с богатым прошлым местных красот, так и с современными достижениями.
                                    <br/>
                                    Обед в национальном ресторане.
                                    <br/>
                                    Переезд в Боржоми.
                                    <br/>
                                    Экскурсия в Боржоми - город знаменит своими источниками целебной минеральной воды, открытыми в первой половине прошлого века. Он красиво распахнулся на берегах реки Куры и ее правого притока – Боржомула. А так же вниманию туристов будет представлен всем известный своей великолепностью парк Харагаули где прямо с источников попробуем лечебной водички «Боржоми».
                                    <br/>
                                    Отправление в Батуми.
                                    <br/>
                                    Остановка в Кутаиси.
                                    <br/>
                                    Прибытие  в Батуми, размещение в гостинице.
                                    <br/>
                                    Аджария чудесное и красивейшее место из древнейших исторических краев в юго-западной части Грузии, на побережье Черного Моря. Регион притягивает путешественников своим теплым морем, горными пейзажами, субтропическим климатом, отменной кухней и грузинским гостеприимством.
                                    <br/>
                                    Свободное время.
                                    <br/>
                                    Ночь в отеле в Батуми.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 5:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Батуми
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                Завтрак в отеле.
                                <br/>
                                Пешеходная обзорная экскурсия по Батуми.
                                <br/>
                                Во время экскурсии ознакомитесь с основными достопримечательностями Батуми, его историей и архитектурой.
                                <br/>
                                Прогулка по Старому Батуми, где царит дух прошлых столетий. Старый город отличается разнообразием архитектурных изысков: здания украшены химерами, русалками, атлантами и другими мифическими существами. Также знакомство с современной архитектурой Батуми, которая весьма авангардна и интересна. Каждое здание поражает своим разнообразием архитектурных форм и направлений.
                                <br/>
                                Свободное время.
                                <br/>
                                Вечером можно полюбоваться лазерным шоу - танцующие фонтаны. Это незабываемое шоу, от которого просто невозможно оторвать глаз. А также посетите статую "Али и Нино".
                                <br/>
                                Ночь в отеле в Батуми.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 6:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Батуми -

                                    Кутаиси - Мартвильский каньон –

                                    Пещера Прометея - Тбилиси
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Освобождение номеров.
                                    <br/>
                                    Отправление в Кутаиси.
                                    <br/>
                                    Экскурсия по Кутаиси с посещением храма Баграта, возведённого при правлении Баграта III (1003 г.) как главный собор его царства и освящённый в честь Успения Богородицы. Далее посещение монастыря и академии Гелати (XII в.), основанных великим грузинским царем Давидом-строителем. Гелатский монастырь Богородицы близ Кутаиси – наиболее значительный средневековый монастырь в Грузии, центр церковной и культурной жизни, резиденция католикоса со 2-й половины XVI века до 1814 года, памятник Всемирного наследия ЮНЕСКО.
                                    <br/>
                                    Далее экскурсия в Пещеру Прометея, известная также как пещера Кумистави — карстовая пещера на западе Грузии. Общая длина пещеры составляет около 11 км, из которых для посетителей открыты 1060 м. В пещере выделены 15 экскурсионных зон, каждая из которых оснащена динамическим освещением. (экскурсия по пещере займет около часа.)
                                    <br/>
                                    Далее переезд к Мартвильскому каньону, где посетим еще одну уникальную природную достопримечательность Грузии. Общая протяженность обозримой части каньона около километра. Лодочная прогулка в верхнюю часть каньона. Благодаря крайне влажному микроклимату со скал свисают огромные лианы, а стены покрыты многовековыми мхами. Тут и там из стен вырываются потоки воды, образую маленькие ручейки и довольно мощные водопады.
                                    <br/>
                                    Обед в ресторане в Кутаиси.
                                    <br/>
                                    Переезд в Тбилиси.
                                    <br/>
                                    Заселение в отель, ночь в отеле в Тбилиси.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 7:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Тбилиси –

                                    Мцхета –

                                    Тбилиси
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Отправление на экскурсию в древнюю столицу Грузии – Мцхета.
                                    <br/>
                                    Мцхета – древнейший, город, первая столица Грузии, душа этой удивительной страны. Здесь у Вас будет возможность ознакомиться с Кафедральным собором «Светицховели» (XI в). Он же, собор 12-ти апостолов. В основании его покоится Хитон Господень.
                                    <br/>
                                    Поднимемся в монастырь Джвари (V в), откуда открывается прекрасная панорама древней столицы. По легенде, этот храм был воздвигнут над источавшим благовонное масло (миро) пнём того кедра, под которым молилась просветительница Грузии Святая Нино.
                                    <br/>
                                    Возвращение в Тбилиси.
                                    <br/>
                                    Свободное время.
                                    <br/>
                                    Трансфер в аэропорт.
                                </p>
                            </div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 8:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Тбилиси
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Вылет из Тбилиси Georgian Airways рейс A9-789 в 01:30 ч., прибытие в Казань в 03:10 ч.
                                </p>
                            </div>
                        </div>
                    </div>
                </details>
            </div>
        </div>
    </div>
    <div class="tour-price">
        <div class="spoiler1">
            <details>
                <summary>ПЕРЕЧЕНЬ ОТЕЛЕЙ ПО ПРОГРАММЕ ТУРА</summary>
                <div class="det-ab">
                    <div class="price">
                        <div class="sp-h">
                            <h2>Перечень отелей по программе тура</h2>
                        </div>
                        <div class="table-price">
                            <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                <tbody>
                                <tr>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        <b> Вариант размещения </b>
                                    </td>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        <b>Расположение</b>
                                    </td>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        <b>Количество ночей</b>
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        Эпик Отель 3*
                                    </td>
                                    <td style="text-align: center;">
                                        Тбилиси
                                    </td>
                                    <td style="text-align: center;">
                                        4
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        Piazza Inn 3*
                                    </td>
                                    <td style="text-align: center;">
                                        Батуми
                                    </td>
                                    <td style="text-align: center;">
                                        2
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                Возможен поиск подселения!</p>
                        </div>
                    </div>
                </div>
            </details>
        </div>
        <div class="spoiler1">
            <details>
                <summary>CТОИМОСТЬ ТУРА</summary>
                <div class="det-ab">
                    <div class="price">
                        <div class="sp-h">
                            <h2>Cтоимость тура</h2>
                        </div>
                        <div class="table-price">
                            <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                <tbody>
                                <tr>
                                    <td style="text-align: center;">
                                        <b>
                                            Вариант размещения</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Cтоимость на 1 человека</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Валюта</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Оплата</b>
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        ½&nbsp;DBL
                                    </td>
                                    <td style="text-align: center;">
                                        925
                                    </td>
                                    <td style="text-align: center;">
                                        USD
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        SGL
                                    </td>
                                    <td style="text-align: center;">
                                        1 045
                                    </td>
                                    <td style="text-align: center;">
                                        USD
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        Страховка от невыезда
                                    </td>
                                    <td colspan="3" style="text-align: center; padding: 0 0.5vw">
                                        От 3% от полной стоимости тура (по желанию)
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold; margin-bottom: 1vw">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                Возможен поиск подселения!</p>
                            <div class="container-select">
                                <div class="spoiler">
                                    <h2>Cтоимость тура включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- международный авиаперелёт Казань-Тбилиси-Казань регулярные рейсы а/к Georgian Airways
                                                <i>(Cтоимость тура предполагает
                                                    минимальный тариф авиакомпании, осуществляющей перелёт регулярным рейсом.
                                                    В случае изменения тарифа или отсутствия доступных для бронирования по данному
                                                    тарифу билетов, будут предложены билеты по другим доступным
                                                    тарифам или альтернативные рейсы)</i>;</li>
                                            <li>- размещение в отелях  на базе завтраков;</li>
                                            <li>- экскурсии по программе;</li>
                                            <li>- русскоговорящий гид по всему маршруту;</li>
                                            <li>- входные билеты;</li>
                                            <li>- все переезды и трансферы;</li>
                                            <li>- обеды и ужины по программе;</li>
                                            <li>- медицинская страховка.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="spoiler">
                                    <h2>Cтоимость тура не включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- все личные расходы;</li>
                                            <li>- питание вне программы;</li>
                                            <li>- чаевые гиду и водителям;</li>
                                            <li>- дополнительные экскурсии, которые возможно заказать у гида на месте.</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </details>
        </div>
        <div class="tour-about-bot">
            <div class="tour-about-btn-bot">
                <a href="#openModal"><button class="button">Забронировать</button></a>
            </div>
            <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
            <div class="tour-about-text-bot">
                <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                    по программе без предварительных уведомлений и согласований (на отели той же категории, без
                    сокращения количества экскурсий)
                </i></p>
            </div>
        </div>
    </div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>