<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-tours.php'); ?>
<div class="tour-container">
    <div class="tour-about">
        <div class="tour-top">
            <h3>По следам шелкового пути...</h3>
        </div>
        <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">По следам шелкового пути...</b>
            </span>
        </div>
        <div class="tour-about-top">
            <div class="tour-about-top-img">
                <div class="fotorama"
                     data-loop="true"
                     data-autoplay="5000"
                     data-stopautoplayontouch="false"
                     data-arrows="false"
                     data-click="true"
                     data-swipe="true">
                    <img src="../../img/shelk/shelk1.jpg" alt="">
                    <img src="../../img/shelk/shelk2.jpg" alt="">
                    <img src="../../img/shelk/shelk3.jpg" alt="">
                    <img src="../../img/shelk/shelk4.jpg" alt="">
                    <img src="../../img/shelk/shelk5.jpg" alt="">
                    <img src="../../img/shelk/shelk6.jpg" alt="">
                    <img src="../../img/shelk/shelk7.jpg" alt="">
                    <img src="../../img/shelk/shelk8.jpg" alt="">
                    <img src="../../img/shelk/shelk9.jpg" alt="">
                </div>
            </div>
            <div class="tour-about-top-p">
                <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/uzbekistan.php">Узбекистан</a></p>
                <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Ургенч – Хива – Бухара – Гиждуван – Самарканд – Шахризабз – Ташкент</p>
                <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 8 дней / 7 ночей</p>
                <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 21.03–28.03.2019 / 02.05-09.05.2019 / 05.09-12.09.2019</p>
                <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 8 дней/7 ночей</p>
                <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском</p>
                <div class="tour-about-data">
                    <select class="tour-about-select" size="1" name="data[]">
                        <option selected value="">21.03–28.03.2019</option>
                        <option value="">02.05-09.05.2019</option>
                        <option value="">05.09-12.09.2019</option>
                    </select>
                </div>
                <div class="tour-about-btn">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                    <? include ('../include/tours/shelk_f.php'); ?>
                </div>
            </div>
        </div>
        <div class="tour-about-text">
            <p>
               <i> В Узбекистане Вас всегда примут радушно.<br/>
                Уникальность маршрута в  хронологическом порядке истории возникновения государства
                Узбекистан со времен монгольского ига и следованию шелкового пути.<br/>
                Путешествуя по городам, вы сможете почувствовать гостеприимство узбекского народа, желание
                помочь или рассказать о легендах и истории родной страны.<br/>
                Наша тур. программа «По следам шелкового пути...» охватывает главные
                исторические города, а комфортное размещение и передвижение сделают ваше путешествие удобным и приятным.<br/></i>
            </p>
            <img src="../../img/shelk/shelk_back.jpg" alt="">
        </div>
        <div class="tour-about-cont">
            <div class="spoiler1">
            <details>
                <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                <div class="det-ab">
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 1:
                    </p></div>
                    <div class="tour-about-left-bot"><p>
                        Ташкент
                    </p></div>
                </div>
                <div class="tour-about-right-cont"> <p>
                    Вылет из Казани в Ташкент рейс HY 650 Uzbekistan Airways в 16:30 ч., прибытие в Ташкент в 21:30 ч.
                    <br />Встреча в аэропорту, заселение в отель.
                </p></div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 2:
                    </p></div>
                    <div class="tour-about-left-bot"><p>
                        Ташкент -

                        Ургенч -

                        Хива
                    </p> </div>
                </div>
                <div class="tour-about-right-cont">
                    <p>Завтрак ланч-бокс<br />
                        Самостоятельный выезд из отеля в 05:00 ч.<br />
                        Перелет Ташкент – Ургенч, вылет из Ташкента рейс HY 051 Uzbekistan Airways в 07:25, прибытие в Ургенч в 08:55 ч.<br />
                        Прилет в Ургенч. Трансфер в Хиву. Размещение в гостинице.<br />
                        Поздний завтрак.<br />
                        Обзорная экскурсия по Хиве.<br />
                        Минарет Кальта-Минар – минарет, расположенный на территории Ичан-Калы – внутреннего города древней Хивы (Узбекистан).
                        Построен в 1852-1855. Медресе Мухаммед Рахим Хана К востоку от площади перед цитаделью Куня-Арк расположено медресе
                        Мухаммад-Рахимхана . Мухаммад-Рахимхан II слыл просвещенным монархом . Он покровительствовал ученым и поэтам,
                        сам писал стихи под литературным псевдонимом Фируз.<br />
                        Мавзолей Пахлаван Махмуда Вблизи Джума-мечети, среди лабиринта узких улочек возвышается громадный бирюзовый купол
                        с золотым шаром – куба. Это мавзолей Пахлавана Махмуда. Пахлаваны – богатыри всегда почитались в народе,
                        и каждый порядочный силач заслуживал своей легенды. Комплекс Пахлавана Махмуда
                        принадлежит к лучшим образцам средневекового зодчества и заслуженно считается
                        одной из жемчужин историко-художественного наследия Хивы.<br />
                        Обед в национальном доме (за дополнительную плату).<br />
                        После обеда продолжение экскурсии: Медресе и минарет Ислам Ходжа В этот практически современный
                        комплекс, относящийся к началу XX века, входят минарет и медресе, объединенные под именем Ислама
                        Ходжи – премьер-министра хивинского хана Исфандияра. Минарет Ислама Ходжи называют символом Хивы.
                        Мастерство зодчих можно увидеть в контрастных комбинациях архитектурных форм, умело использованных
                        на ограниченном пространстве. Ниша михраб украшена майоликой и резьбой по ганчу. Фасад отделан глазурью.<br />
                        Мечеть Жума. Среди множества хивинских мечетей особое место принадлежит пятничной Джума-мечети.
                        Джума-мечеть уникальна по строению, она не имеет порталов, куполов, галерей и внутреннего двора.
                        Потолок большого зала опирается на 213 деревянных колонн. Эти колонны созданы в XI-XV веках и доставлены
                        сюда с других древних построек. Медресе Аллакули-хана- В оформлении главного фасада преобладает
                        майолика хорезмского типа в чёрно-белых и голубых тонах; в тимпанах, рамах двойной аркады и трёх
                        четвертях колонн портала также присутствуют изображения в чёрных контурах.<br />
                        Дворец Тош-Ховли. Дворец хивинских ханов Таш-хаули считается одним из лучших образцов светской
                        архитектуры XIX века. Строительство его велось в течение десяти лет, начиная с 1831 года, зодчими
                        Усто Таджиддином и Усто Каландаром. Таш-хаули, что значит Каменный двор, расположен у ворот
                        Палван-дарваза и представляет собой громадный комплекс парадных дворцовых и жилых построек,
                        обнесенных глухой кирпичной стеной, увенчанной зубцами. Всего во дворце насчитывается сто
                        шестьдесят три комнаты.<br />
                        Ужин. Ночь в гостинице.
                    </p></div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 3:
                    </p></div>
                    <div class="tour-about-left-bot"><p>
                        Хива – Бухара
                    </p></div>
                </div>
                <div class="tour-about-right-cont"><p>
                    Переезд в Бухару.<br />
                    Переезд из Хивы в Бухару через пустыню, остановка на обед в традиционной Чайхане.
                    Трансфер в гостиницу, размещение.<br/>
                    Ночь в Бухаре.
                </p></div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 4:
                    </p></div>
                    <div class="tour-about-left-bot"><p>
                        Бухара
                    </p></div>
                </div>
                <div class="tour-about-right-cont">
                    <p>В 09:30 завтрак в гостинице.<br/>
                        В 10:30 экскурсии по древней Бухаре.<br/>
                        Посещение Мавзолея Исмаила Самани (IX-X вв.) Мавзолей Саманидов по праву считается шедевром,
                        одним из совершеннейших произведений мирового зодчества. Архитектурный облик мавзолея Саманидов
                        определяется исключительно древними традициями восприятия окружающего мира.
                        Чашмаи Аюб (XIV в.) Вблизи мавзолея Саманидов, у руин древней городской стены, расположен мавзолей
                        Чашма-Аюб. Островерхий силуэт его шатрового перекрытия заметно выделяется среди куполов
                        бухарских мечетей и медресе. Этот мазар возник в XII веке возле источника, связанного
                        с именем библейского пророка Иова, или как его называют на Востоке, – Аюба.<br/>
                        Мавзолеи Чор Минор. Среди множества исторических памятников Бухары медресе Чор-Минор
                        выделяется неординарностью архитектурных форм. Его четыре, стоящих почти вплотную друг
                        к другу, минарета издали похожи на бутоны неведомых лазоревых цветов. Вблизи минареты
                        превращаются в довольно высокие, массивные башни, как бы сжимающие кубическое здание с куполом.
                        Ансамбль Поли- Калон включая минарет Кальян (XII в)<br/>
                        Пятничная мечеть Калян – одно из старинных зданий, составляющих ансамбль площади Пои-Калян.
                        Соборная мечеть у мусульман всегда имеет значение не только главной мечети, но и центра
                        общественной жизни исламского города. Почти девять столетий возвышается величавый минарет. <br/>
                        Посетим и действующее медресе Мири – Араб (XVI в.), которое и по сей день считается наиболее
                        известным и одним из крупнейших в мусульманском мире духовных высших учебных заведений.
                        Знаменитый Ляби Хауз (XVII в.) Архитектурный ансамбль Ляби-хауз, состоящий из трех монументальных
                        зданий, расположен в самом центре Бухары. Его отличительной особенностью является то, что ,
                        вопреки общепринятым традициям, центром его застройки стала не городская площадь или перекресток
                        улиц, а водная гладь большого бассейна – хауза. Медресе Кукелдаш (XVI в.)<br/>
                        Медресе в Бухаре, входящее в ансамбль Ляби хауз. В настоящее время в медресе находится музей,
                        посвященный писателям Садриддину Айни и Джалола Икроми. Медресе — самое крупное в Средней Азии,
                        его размеры 86 х 69 метров, за счет этого оно вмещает в себя 160 худжр. Медресе Нодир Диван Беги (XVIIв.)<br/>
                        Медресе в Бухаре, входящее в архитектурный ансамбль XVI—XVII веков Ляби-хауз.
                        Медресе было построено в 1622—1623 годах визирем Имамкули-хана Надиром диван-беги в
                        качестве караван-сарая, но в дальнейшем было переоборудовано в медресе, нынче туристы
                        здесь могут попробовать местную кухню на ужин и наслаждаться просмотром шоу программ
                        национального фольклора.<br/>
                        Медресе Улугбек (XVв.) Внук Амира Темура, Мирзо Улугбек, царствовавший в
                        Мовароуннахре в первой половине XV века, построил три медресе. Первое было
                        сооружено в 1417 году в Бухаре. К тому времени Бухара уже на протяжении нескольких
                        веков была известна как столица исламской учености. На Востоке очагами науки и образования
                        всегда были медресе.<br/>
                        Посещение дворца Арк (XVIв.) Арк – древнейшая цитадель, сохранившаяся до
                        нашего времени. Он представляет собой насыпной холм высотой двадцать
                        метров со скошенными гранями, площадью четыре гектара. Внутри, в кольце крепостных
                        стен, Арк был тесно застроен еще в пору раннего Средневековья. Для завершения экскурсии
                        по Бухаре посетим Комплекс Боло - Хауз выстроенную в 1712 году на средства состоятельных
                        горожан гузарную, то есть квартальную мечеть Боло-Хауз (XVIIIв.)<br/>
                        Ужин у нас будет в ресторане.<br/>
                        Ночь в Бухаре.
                    </p></div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 5:
                    </p></div>
                    <div class="tour-about-left-bot"><p>
                        Бухара – Гиждуван – Самарканд
                    </p></div>
                </div>
                <div class="tour-about-right-cont"><p>
                    Переезд в Самарканд через Гиждуван, где есть возможность заехать в мастерскую
                    знаменитого керамического мастера Абдулло Нарзуллаева.
                    Самарканд один из древнейших городов мира, его возраст насчитывает 2750 лет.
                    Древняя Мароканда – ровесник Рима, Афин, Вавилона. Самарканд – столица могучей
                    средневековой империи, созданной Тимуром, важный перекресток на Великом шелковом пути.
                    Самарканд сохранил великолепные образцы средневекового зодчества,
                    поражающие архитектурными решениями, совершенством форм и богатством красок.
                    <br/>Прибытие размещение в отеле. <br/>Свободное время. <br/>Ужин.
                </p></div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 6:
                    </p></div>
                    <div class="tour-about-left-bot"><p>
                        Самарканд
                    </p></div>
                </div>
                <div class="tour-about-right-cont">
                    <p>Завтрак.<br/> Экскурсия по Самарканду.<br/>
                        В средние века Самарканд называли «сердцем Великого шелкового пути», а Регистан –
                        «сердцем Самарканда». Самарканд — один из древнейших городов мира, центр исторической области
                        и государства Согдиана. Более двух тысяч лет город являлся ключевым пунктом на
                        Великом шёлковом пути между Китаем и Европой, а также одним из главных центров
                        науки средневекового Востока. В XIV веке стал столицей империи Тамерлана и династии
                        Тимуридов. Начинаем экскурсию с Площади Регистан (XV-XVII вв.) В средние века Самарканд
                        называли «сердцем Великого шелкового пути», а Регистан – «сердцем Самарканда».<br/>
                        В Самарканде говорят, что все дороги ведут к Регистану.<br/>
                        Мечети Биби-Ханум (XIV в.) Самым грандиозным сооружением, отстроенным в годы правления
                        Амира Темура, является пятничная соборная мечеть, известная под названием «Биби-Ханым».
                        Строительство ее было начато в 1399 году, после победоносного похода Темура в Индию, и
                        продолжалось до 1404 года, то есть, работы велись по тем временам необычайно быстро.
                        <br/>Центральный базар «Сияб». Сиабский базар – самый большой в городе и самый древний. Он
                        встречает покупателя обилием фруктов и овощей, произрастающих в плодородной долине
                        Зарафшана. Пирамиды арбузов и дынь, мешки с грецкими орехами, кишмишом и курагой –
                        сушеными абрикосами, гроздья винограда и соблазнительные горки инжира так и манят
                        сладкоежек .В воздухе носится пряный запах специй – перца и шафрана, кардамона и
                        мускатного ореха, зиры и тмина. И, конечно, лепешечный ряд предлагает на выбор
                        семнадцать видов золотистых самаркандских лепешек. В Самарканде живут семьи потомственных
                        мастеров-лепешечников, выходцев из селения Галя-Осио.<br/>
                        Мавзолей Гур-Эмир (XIV в.). Усыпальница Амира Темура – мавзолей Гури-Амир
                        принадлежит к лучшим образцам зодчества
                        средневекового Востока и занимает особое место среди памятников эпохи Темуридов.
                        Усыпальница Темура поражает гармоничностью архитектурных пропорций – на восьмигранном
                        основании находится цилиндрический барабан, на котором покоится величественный
                        двенадцатиметровый ребристый купол, покрытый майоликовой облицовкой зеленовато-голубого
                        тона с синими узорами. Здание снизу опоясано мраморной панелью. Над входом в мавзолей
                        была установлена мозаичная плита с арабской надписью: «Это могила султана мира, Амира
                        Темура Гурагана». В 1905 году плита была похищена, а через год очутилась в Стамбуле,
                        а затем в Берлине. Деревянные двери мавзолея были украшены резьбой и инкрустацией.
                        Комплекс Шахи-Зинда (IX-XIX вв.). Некрополь Шахи-Зинда – это один из самых живописных
                        историко-архитектурных памятников Самарканда эпохи Амира Темура. Он возник в XI веке
                        на окраине Афрасиаба, возле мазара святого Кусама ибн Аббаса, двоюродного брата
                        пророка Мухаммеда, и застраивался вплоть до середины XV века. Кусам ибн Аббас погиб
                        в VII веке в Самарканде в бою с язычниками и был погребен на юго- восточном склоне
                        городища Афрасиаб.<br/>
                        Музей "Афросиаб". Музей истории основания Самарканда “Афросиаб”
                        (Афрасиаб) – это музей Самарканда, посвященный истории основания города. Городище
                        Афросиаб, некогда расположенное в центре древнего Самарканда, было разрушено монголами
                        в начале 13 века. Экспонаты музея наглядно показывают историю развития города
                        Самарканда, начиная со времен завоевания Александра Македонского.<br/>
                        Обсерватория Улугбека (XV в.). На окраине Самарканда, на холме Кухак находится единственный
                        в своем роде историко-архитектурный памятник – обсерватория Улугбека. «Звездный
                        каталог» – «Зиджи джадиди Гургани». Почти двадцать лет ученый со своим наставником
                        Казы-Заде Руми и учениками Али Кушчи и Гиясиддином Джамшидом вели наблюдения при
                        помощи колоссального астрономического прибора в специально выстроенной для этой
                        цели обсерватории. Такой авторитет в научном мире, как известный французский
                        астроном Лаплас называл Улугбека «величайшим наблюдателем» и считал, что каталог
                        звезд и астрономические таблицы, которые он «составил сам в Самарканде, столице
                        своих владений, – лучшие из тех, которые существовали до Тихо Браге».<br/>
                        Ужин.<br/> Ночь в Самарканде.
                    </p></div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 7:
                    </p></div>
                    <div class="tour-about-left-bot"><p>

                    </p></div>
                </div>
                <div class="tour-about-right-cont">
                    <p>
                        Завтрак в гостинице.<br/>
                        Свободное время.<br/>
                        12:00 трансфер на ж/д вокзал.<br/>
                        13:00 выезд в Ташкент.<br/>
                        15:10 прибытие в Ташкент. Встреча на жд вокзале.<br/>
                        Экскурсия по старому городу: Комплекс Хаст-Имам. В старинном жилом районе Ташкента,
                        Сибзаре, расположена площадь Хазрат Имам с целым комплексом историко-архитектурных
                        памятников, который сложился здесь в течение нескольких веков. Ученые считают, что
                        в раннем средневековье это был центр города, который был известен тогда под именем Шаш.<br/>
                        Ансамбль исторических зданий начал складываться вокруг мазара первого имама и
                        проповедника ислама в Ташкенте Каффалля аш-Шаши, в честь которого площадь и получила
                        свое название: «Хазрет Имам» («Святой Имам»).<br/>
                        Медресе Баракхана (XVI в.) – религиозный комплекс в Ташкенте. Был сформирован в
                        течение XVI столетия из зданий, которые были построены в разное время.
                        Комплекс состоит из мавзолея и ханаки. Мавзолей был построен первым, он находится в
                        восточной части сегодняшнего комплекса. Вторым был двухкупольный мавзолей-ханака,
                        построенный в 1530 году в честь правителя Ташкента Суюнчходжа-хан. В середине XVI-го столетия,
                        комплекс, перестроенный в медресе, был назван по имени правителя того времени,
                        Навруз Ахмед-хана, по прозвищу Баракхан.<br/>
                        Мавзолей Каффаля Шаши (XVI в.). Абу бакр Мухаммад Каффаль аш-Шаши являлся одним из первых
                        имамов мусульманского мира. Он был известным мусульманским ученым, знатоком Корана, хадисов,
                        мусульманского права и лексикологии. В народе говорили, что свое прозвище ал-Каффаль,
                        что в переводе означает "замочник", он получил за изготовление удивительного замка
                        с ключом, вес которого составлял 0,5 г. После его смерти в 976/77 году, могила имама
                        стала местом поклонения, она была чтима и популярна. Существует предание о том, что
                        к нему на поклонение подземным ходом из другой части города ходил святой шейх Зайнаддин-бобо.<br/>
                        Базар Чор-Су. Ташкентский базар Чор-су – один из самых больших в Центральной Азии.
                        Под семью огромными куполами, облицованными цветной глазурованной керамической плиткой,
                        разместились павильоны, в которых дехкане торгуют плодами своих трудов. Во фруктовых
                        и овощных рядах в любое время года можно купить сладкие, вкуснейшие фрукты Востока.
                        Также на память о тёплой стране имеются ряд красивых сувениров и других изделий.<br/>
                        Трансфер в гостиницу.<br/> Ночь в Ташкенте.
                    </p>
                </div>
            </div>
            <div class="tour-about-cont-cont">
                <div class="tour-about-left-cont">
                    <div class="tour-about-left-top"><p>
                        День 8:
                    </p></div>
                    <div class="tour-about-left-bot"><p>

                    </p></div>
                </div>
                <div class="tour-about-right-cont">
                    <p>
                        Завтрак в гостинице.<br/> Трансфер в аэропорт Ташкента.<br/>
                        Вылет из Ташкента рейсом HY 649 Uzbekistan Airways в 13:00., <br/>
                        Прибытие в Казань в 14:40 ч.
                    </p>
                </div>
            </div>
                </div>
            </details>
            </div>
        </div>
    </div>
    <div class="tour-price">
        <div class="spoiler1">
            <details>
                <summary>CТОИМОСТЬ ТУРА</summary>
                <div class="det-ab">
        <div class="price">
            <div class="sp-h">
                <h2>Cтоимость тура</h2>
            </div>
            <div class="table-price">
                <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                    <tbody>
                    <tr>
                        <td style="text-align: center;">
                            <b>
                                Вариант размещения</b>
                        </td>
                        <td style="text-align: center;">
                            <b>Cтоимость на 1 человека</b>
                        </td>
                        <td style="text-align: center;">
                            <b>Валюта</b>
                        </td>
                        <td style="text-align: center;">
                            <b>Оплата</b>
                        </td>
                    </tr>
                    <tr>
                        <td style="text-align: center;">
                            ½&nbsp;DBL
                        </td>
                        <td style="text-align: center;">
                            67 000
                        </td>
                        <td style="text-align: center;">
                            РУБ
                        </td>
                        <td style="text-align: center;">
                            РУБ
                        </td>
                    </tr>
                    <tr>
                        <td style="text-align: center;">
                            SGL
                        </td>
                        <td style="text-align: center;">
                            75 000
                        </td>
                        <td style="text-align: center;">
                            РУБ
                        </td>
                        <td style="text-align: center;">
                            РУБ
                        </td>
                    </tr>
                    <tr>
                        <td style="text-align: center; padding: 0 0.5vw">
                            Страховка от невыезда
                        </td>
                        <td colspan="3" style="text-align: center; padding: 0 0.5vw">
                            От 3% от полной стоимости тура (по желанию)
                        </td>
                    </tr>
                    </tbody>
                </table>
                <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                    Возможен поиск подселения!</p>
                <div class="container-select">
                    <div class="spoiler">
                        <h2>Cтоимость тура включает:</h2>
                        <div class="text">
                            <ul>
                                <li>- авиабилеты и международные перелеты (Cтоимость тура предполагает минимальный тариф авиакомпании,
                                    осуществляющей перелёт регулярным рейсом. В случае изменения тарифа или отсутствия доступных
                                    для бронирования по данному тарифу билетов, будут предложены билеты по другим доступным тарифам
                                    или альтернативные рейсы);</li>
                                <li>- размещение в двухместных номерах на базе завтраков;</li>
                                <li>- все переезды и трансферы на микроавтобусе/автобусе с кондиционером;</li>
                                <li>- ж/д билеты: Самарканд – Ташкент;</li>
                                <li>- входные билеты на экскурсионные объекты (места, указанные в программе);</li>
                                <li>- русскоговорящий гид по всему маршруту;</li>
                                <li>- ужины по программе;</li>
                                <li>- мед.страховка.</li>
                            </ul>
                        </div>
                    </div>
                    <div class="spoiler">
                        <h2>Cтоимость тура не включает:</h2>
                        <div class="text">
                            <ul>
                                <li>- все личные расходы;</li>
                                <li>- плата за пользование фото и видео камерой на объектах достопримечательностей;</li>
                                <li>- питание вне программы;</li>
                                <li>- чаевые гиду и водителям (за весь маршрут с человека гиду – от 10$, водителю – от 5$);</li>
                                <li>- дополнительные экскурсии, которые возможно заказать у гида на месте.</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
                </div>
            </details>
        </div>
        <div class="tour-about-bot">
            <div class="tour-about-btn-bot">
                <a href="#openModal"><button class="button">Забронировать</button></a>
            </div>
            <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
            <div class="tour-about-text-bot">
                <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                    по программе без предварительных уведомлений и согласований (на отели той же категории, без
                    сокращения количества экскурсий)
                </i></p>
            </div>
        </div>
    </div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>