<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-tours.php'); ?>
<div class="tour-container">
    <div class="tour-about">
        <div class="tour-top">
            <h3>Познай Шри-Ланку…</h3>
        </div>
        <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Познай Шри-Ланку…</b>
            </span>
        </div>
        <div class="tour-about-top">
            <div class="tour-about-top-img">
                <div class="fotorama"
                     data-loop="true"
                     data-autoplay="5000"
                     data-stopautoplayontouch="false"
                     data-arrows="false"
                     data-click="true"
                     data-swipe="true">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka1.jpg" alt="">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka2.jpg" alt="">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka3.jpeg" alt="">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka4.jpg" alt="">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka5.jpg" alt="">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka6.jpg" alt="">
                    <img class="ftrm-img" src="../../img/shri-lanka/shri-lanka7.jpg" alt="">
                </div>
            </div>
            <div class="tour-about-top-p">
                <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/shri_lanka.php">Шри-Ланка</a></p>
                <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Коломбо - Анурадхапура - нац.парк Миннерия-Полоннарува - Сигирия - Дамбулла - Канди - Перадения - Нувара - Элия - Элла - нац.парк Удавалаве - Тангалле - Галле - отдых на побережье</p>
                <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 12 дней / 11 ночей</p>
                <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 12.11 - 23.11.2019</p>
                <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 12 дней/11 ночей</p>
                <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском</p>
                <div class="tour-about-data">
                    <select class="tour-about-select" size="1" name="data[]">
                        <option selected value="">12.11–23.11.2019</option>
                    </select>
                </div>
                <div class="tour-about-btn">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                    <? include ('../include/tours/poz-shri_f.php'); ?>
            </div>
        </div>
    </div>
    <div class="tour-about-text">
        <p>
            <i> Шри-Ланка -  уникальная страна с  восхитительными пейзажами, изумительной природой и древними достопримечательностями.</i>
        </p>
        <img src="../../img/backp2.jpg" alt="">
    </div>
    <div class="tour-about-cont">
        <div class="spoiler1">
            <details>
                <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                <div class="det-ab">
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 1:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Казань -
                                Дубай -
                                Коломбо
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont"> <p>
                            Вылет 14:25 ч. из Казани в  Дубай регулярными рейсами а/к  Fly Dubai ,

                            20:40ч.  прилет в Дубай, 23:40 ч. вылет из Дубая в Коломбо.
                        </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 2:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Коломбо
                            </p> </div>
                        </div>
                        <div class="tour-about-right-cont">
                            <p> 05:25 ч. прибытие в Международный Аэропорт Коломбо.<br/>

                                Встреча в аэропорту,  трансфер в отель в Коломбо.<br/>

                                Заселение в отель, завтрак, отдых.<br/>

                                Обзорная экскурсия по Коломбо с русскоговорящим гидом.<br/>

                                Коломбо является политическим и коммерческим центром страны.
                                Удивительное смешение культур и религий, времен и народов оставили
                                свой отпечаток на неповторимом облике города, где старинные особняки
                                колониального стиля соседствуют как с небоскребами, так и с древними
                                восточными храмами. В городе много храмов, мечетей и соборов.
                                Заслуживает внимания Национальный музей Коломбо, основанный в 1877 г.
                                Центром Коломбо является Форт – служивший в колониальные времена военным
                                укреплением, сегодня он выполняет функции коммерческого центра Коломбо.
                                Главная достопримечательность Форта – часовая башня, построенная 150 лет
                                тому назад в качестве маяка. Форт заполнен банками, магазинами,
                                представительствами авиакомпаний, офисными зданиями и отелями.
                                На территории Форта немало красивых зданий колониального периода.<br/>

                                Возвращение в отель. Ужин.<br/>

                                Свободное время.<br/>

                                Ночь в отеле в Коломбо.
                            </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 3:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Коломбо – Анурадхапура – Хабарана
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont"><p>
                            Завтрак в отеле.<br/>

                            Выезд с вещами из отеля, отправление в Анурадхапуру.<br/>

                            Экскурсия по Анурадхапуре.<br/>

                            Анурадхапура – первая историческая столица и, несомненно,
                            самый большой город древнего Цейлона. Анурадхапура оставалась
                            столицей сингальского государства в течение 1400 лет. Анурадхапура
                            – это не только древняя столица, но и святой город. Каждый год тысячи
                            верующих совершают паломничество по святым местам, которых на территории
                            города восемь: дерево-Бо и семь дагоб. Анурадхапура была и остается по
                            сегодняшний день столицей буддизма. Дерево-Бо выросло из ветки дерева в
                            Будха Гойя (Непал), под которым принц Сидхарта Гаутама достиг прозрения и
                            стал Буддой. В центре города высится одна из семи ступ – дагоба Рувановелли
                            или Махатупа (Великая ступа), построенная на фундаменте из золотого гравия
                            во II в. до н.э. Только в подножье она имеет диаметр более 80 м. Все ступы
                            содержат реликвии (фрагменты физических останков Будды) или построены на месте
                            важных религиозных или исторических событий.<br/>

                            Переезд в отель. Ужин.<br/>

                            Ночь в отеле (регион Дамбулла/Хабарана/Сигирия).
                        </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 4:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Хабарана - нац.парк Миннерия - Полоннарува
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont">
                            <p>Завтрак в отеле.<br/>

                                Поездка в Национальный парк  Миннерия.<br/>

                                Сафари в Национальном Парке Миннерия на джипах.
                                Площадь Национального Парка составляет около 8889 гектар.
                                Уникальная природа парка имеет международное значение.
                                Здесь можно увидеть множество редких видов животных, рыб
                                и растений. Важной особенностью является то, что здесь можно
                                наблюдать за дикими слонами на максимально близком расстоянии.<br/>

                                Экскурсия в Полуннаруву.<br/>

                                Поездка в Полоннаруву, некогда бывшую столицу Шри-Ланки, основанную
                                в XI – XII вв. н.э. Осмотр руин королевского дворца Гал Вихарайа, где
                                находятся 3 статуи Будды – стоящего, сидящего и лежащего, амфитеатр,
                                купальня Лотоса, статуя короля Паракрамабаху, искусственное озеро
                                Паракрама Самудрайа, созданное королем Паракрамабаху Великим. Так же
                                осмотр храма Шивы, храма Ланкатхилак, Ватадаж, Галпотха,
                                Кири Вехера, руин храма Туф Релик.<br/>

                                Возвращение в отель. Ужин.<br/>

                                Свободное время.<br/>

                                Ночь в отеле (регион Дамбулла/Хабарана/Сигирия).<br/>
                            </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 5:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Сигирия - Дамбулла - Канди
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont"><p>
                            Завтрак в отеле.<br/>

                            Выселение из отеля.<br/>

                            Переезд в Сигирию, осмотр.<br/>

                            Восхождение по горной крепости Сигирия, основанной в V в. н.э.
                            по указу короля Кашьяпа. Это место является объектом всемирного
                            наследия Юнеско. «Львиная Гора» – это цитадель удивительной красоты
                            высотой 200 метров, которая возвышается над джунглями. Знаменитые
                            водные сады у подножия и всемирно известные фрески «небесных девушек»
                            на вершине, добраться до которых можно по винтовой лестнице. Фрески
                            расписаны натуральными пигментными красками, которые и по сей день хранят яркость.<br/>

                            Экскурсия в Дамбуллу.<br/>

                            Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху в I в.
                            до н.э. и является объектом всемирного наследия Юнеско. Это самый впечатляющий
                            пещерный храмовый комплекс Шри-Ланки. Храм представляет собой пять пещер общей
                            площадью около 2000 кв. метров, стены и потолки которых расписаны буддийской
                            настенной живописью. Это самое огромное сосредоточение наскальной живописи,
                            найденное на Земле. Здесь можно найти более 150 изображений Будды и самую большую
                            статую лежащего Будды протяженностью 14 метров, вырезанную из горного массива.<br/>

                            Переезд в Канди.<br/>

                            Заселение в отель.<br/>

                            Ужин и  просмотр культурно-национального шоу.<br/>

                            Свободное время.<br/>

                            Ночь в отеле в Канди.
                        </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 6:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Канди - Перадения - Нувара-Элия
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont">
                            <p>Завтрак в отеле.<br/>

                                Выезд из отеля.<br/>

                                Обзорная экскурсия по Канди.<br/>

                                Канди – это последняя столица Шри-Ланкийских Королей,
                                город является объектом всемирного наследия ЮНЕСКО.
                                Название «Канди» – это блеск и великолепие. Множество легенд,
                                традиций и фольклора до сих пор бережно хранятся жителями города.
                                Прогуляйтесь по берегу знаменитого озера Канди, выкопанного по
                                приказу последнего Сингальского Короля – Шри Викрама Раджасингхе
                                в 1798 году. Пройдитесь по центру города и посетите базар, центр
                                изобразительных искусств и ремёсел, музей драгоценных камней и
                                студию по огранке и обработке камней.<br/>

                                Переезд в Перадению.<br/>

                                Посещение Королевского Ботанического Сада Перадения. Ботанический сад
                                был основан по указу Короля и затем расширен Британцами. Сейчас Сад
                                простирается на 147 гектар и представляет собой удивительное многообразие
                                уникальных деревьев, растений и цветов.<br/>

                                Переезд в Нувара-Элию.<br/>

                                Заселение в отель.<br/>

                                Свободное время.<br/>

                                Ночь в отелев Нувара-Элии
                            </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 7:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Нувара Элия - Элла
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont">
                            <p>Завтрак в отеле.<br/>

                                Выезд из отеля<br/>

                                Прогулка по Нувара Элии.<br/>

                                Целебный климат и потрясающе красивая природа подарят мир и покой
                                каждому путешественику, побывавшему здесь. Окруженная великолепными
                                водопадами, сочно-зелёными полями и колониальными усадьбами, Нувара
                                Элия соответствует своему названию «Маленькая Англия». Здесь находятся
                                популярные поля для гольфа и проходят элитные скачки на лошадях. Чайные
                                плантации этого района Шри-Ланки известны во всём мире. Посещение чайной плантации.<br/>

                                Отправление в Эллу.<br/>

                                Элла — прекрасное место, чтобы насладиться прекрасной  природой Шри-Ланки.<br/>

                                Ж/д переезд по живописному маршруту  NanuOya – Ella.<br/>

                                Свободное время.<br/>

                                Заселение в отель.  Ужин.<br/>

                                Ночь в отеле в Элле.
                            </p>
                        </div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 8:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Элла -
                                Малый пик Адама -
                                нац.парк Удавалаве -
                                Тангалле
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont">
                            <p>Завтрак в отеле.<br/>

                                Подъем на Малый Пик Адама, естественную природную смотровую площадку,
                                откуда открываются изумительные панорамы окрестностей, прогулка по
                                окрестностям Эллы осмотр старинного английского 9-ти Арочного  железнодорожного
                                Моста Демодара, посещение Водопада Равана.<br/>

                                Переезд в нац. парк Удаваллаве.  Сафари на джипах по нац. парку.<br/>

                                Удавалаве – один из лучших Национальных парков Шри-Ланки, где можно
                                посмотреть диких животных в их естественной среде обитания. Здесь богатая
                                флора и фауна: огромное разнообразие растений,  животный мир представлен
                                39 видами млекопитающих, 184 — птиц, 135 — бабочек, множеством видов рыб, рептилий и насекомых.<br/>

                                Переезд на побережье в Тангалле.<br/>

                                Заселение в отель. Ужин.<br/>

                                Свободное время.<br/>

                                Ночь в отеле в Тангалле.
                            </p>
                        </div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 9:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Тангалле - Галле - Коломбо
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont"> <p>
                            Завтрак в отеле.<br/>

                            Переезд в Галле.<br/>

                            Обзорная экскурсия по Галле.<br/>

                            Город Галле – третий по величине город Шри-Ланки. В 1663
                            году голландцы построили форт Галле, который и сейчас находится
                            в прекрасном состоянии и является одним из самых сохранившихся
                            колониальных фортов в Азии. На территории форта был построен
                            целый город: храмы, жилые и административные здания, маяк, тюрьма,
                            спланированы улицы, многие из которых до сих пор носят голландские
                            названия. Вы можете посетить Национальный Морской Музей. Черный Форт,
                            построенный еще португальцами, является самым старым бастионом.
                            Восточная часть стены форта заканчивается у бастиона Point Utrech,
                            наверху которого в 1938 году был построен 18 метровый маяк. Музей Голландского
                            Периода располагается в отреставрированном частном голландском доме.
                            Прогуливаясь по территории Форта, окруженного стеной, создается спокойная,
                            умиротворенная атмосфера, переносящая на несколько веков назад, в эру голландской колонизации.<br/>

                            Переезд в отель для отдыха на побережье Индийского океана.<br/>

                            Заселение в отель.
                        </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 10-12:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Хиккадува /
                                Бентота
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont"> <p>
                            Завтраки отеле.<br/>

                            Свободное время в отеле.<br/>

                            Заказ экскурсий за дополнительную плату.<br/>

                            Ужины в отеле.
                        </p></div>
                    </div>
                    <div class="tour-about-cont-cont">
                        <div class="tour-about-left-cont">
                            <div class="tour-about-left-top"><p>
                                День 12:
                            </p></div>
                            <div class="tour-about-left-bot"><p>
                                Коломбо
                            </p></div>
                        </div>
                        <div class="tour-about-right-cont"> <p>
                            Трансфер в  Международный Аэропорт Коломбо.<br/>

                            Вылет  из Коломбо в  Дубай  01:50  ч., прибытие в Дубай  05:15 ч.,
                            вылет из Дубая в Казань 09:05 ч., прибытие в Казани 13:25 ч.
                        </p></div>
                    </div>
                </div>
            </details>
        </div>
    </div>
</div>
    <div class="tour-price">
    <div class="spoiler1">
        <details>
            <summary>CТОИМОСТЬ ТУРА</summary>
            <div class="det-ab">
                <div class="price">
                    <div class="sp-h">
                        <h2>Cтоимость тура</h2>
                    </div>
                    <div class="table-price">
                        <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                            <tbody>
                            <tr>
                                <td style="text-align: center;">
                                    <b>
                                        Вариант размещения</b>
                                </td>
                                <td style="text-align: center;">
                                    <b>Cтоимость на 1 человека</b>
                                </td>
                                <td style="text-align: center;">
                                    <b>Валюта</b>
                                </td>
                                <td style="text-align: center;">
                                    <b>Оплата</b>
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: center;">
                                    ½&nbsp;DBL
                                </td>
                                <td style="text-align: center;">
                                    1 570
                                </td>
                                <td style="text-align: center;">
                                    USD
                                </td>
                                <td style="text-align: center;">
                                    РУБ
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: center;">
                                    SGL
                                </td>
                                <td style="text-align: center;">
                                    2 350
                                </td>
                                <td style="text-align: center;">
                                    USD
                                </td>
                                <td style="text-align: center;">
                                    РУБ
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: center;">
                                    Оформление визы
                                </td>
                                <td style="text-align: center;">
                                    + 40
                                </td>
                                <td style="text-align: center;">
                                    USD
                                </td>
                                <td style="text-align: center;">
                                    РУБ
                                </td>
                            </tr>
                            <tr>
                                <td style="text-align: center; padding: 0 0.5vw">
                                    Страховка от невыезда
                                </td>
                                <td colspan="3" style="text-align: center; padding: 0 0.5vw">
                                    От 3% от полной стоимости тура (по желанию)
                                </td>
                            </tr>
                            </tbody>
                        </table>
                        <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                            Возможен поиск подселения!</p>
                        <div class="container-select">
                            <div class="spoiler">
                                <h2>Cтоимость тура включает:</h2>
                                <div class="text">
                                    <ul>
                                        <li>- международные перелеты Казань – Дубай-Коломбо – Дубай - Казань а/к FlyDubai
                                            <i>(Cтоимость тура предполагает
                                            минимальный тариф авиакомпании, осуществляющей перелёт регулярным рейсом.
                                            В случае изменения тарифа или отсутствия доступных для бронирования по данному
                                            тарифу билетов, будут предложены билеты по другим доступным
                                            тарифам или альтернативные рейсы)</i>;</li>
                                        <li>- все трансферы по программе  в комфортабельном  автобусе c кондиционером;</li>
                                        <li>- ж\д переезд по маршруту NanuOya – Ella в 1 классе;</li>
                                        <li>- проживание в отелях  4 - 4+ * по  экскурсионной программе;</li>
                                        <li>- проживание в отеле 4 - 5 * на отдыхе на побережье;</li>
                                        <li>- питание по программе тура: полупансион (завтрак – ужин);</li>
                                        <li>- экскурсионное обслуживание;</li>
                                        <li>- джип-сафари в нац. парке Миннерия  и нац. парке Удаваллаве;</li>
                                        <li>- услуги русскоговорящего гида на всём протяжении тура, кроме пляжного отдыха;</li>
                                        <li>- встреча и проводы в аэропорту;</li>
                                        <li>- все входные билеты в экскурсионные объекты по программe;</li>
                                        <li>- медицинская страховка.</li>
                                    </ul>
                                </div>
                            </div>
                            <div class="spoiler">
                                <h2>Cтоимость тура не включает:</h2>
                                <div class="text">
                                    <ul>
                                        <li>- виза  (оформляется по прилету – 40USD);</li>
                                        <li>- чаевые;</li>
                                        <li>- питание, не предусмотренное программой тура;</li>
                                        <li>- телефонные переговоры, дополнительные услуги в отелях и т.п.;</li>
                                        <li>- а также другие услуги, не входящие в тур.</li>
                                    </ul>
                                </div>
                            </div>
                            <div class="spoiler">
                                <h2>Условия бронирования:</h2>
                                <div class="text">
                                    <ul>
                                        <li>- Cтоимость указана долларах США и должна быть подтверждена при бронировании.</li>
                                        <li>- Все заявки на бронирования и документы на визы принимаются не позднее 30 дней до начала заезда.</li>
                                        <li>- при бронировании тура взимается депозит в размере 1500 USD, включая Cтоимость визы.
                                            Депозит учитывается при полной оплате тура и в случае отказа от тура удерживается как расходы на бронирование.</li>
                                        <li>- полная оплата тура должна быть получена на счет ООО «МИРАКЛЬ» не позднее 21 дня до начала заезда.</li>
                                        <li>- при неполучении полной оплаты до указанной даты ООО «МИРАКЛЬ» имеет право аннулировать тур с удержанием депозита.</li>
                                        <li>- в случае отказа от тура заявление в письменной форме, подписанное полномочным лицом, должно быть направлено
                                            в ООО «МИРАКЛЬ». Отказ от тура влечет за собой оплату расходов на бронь по схеме:
                                            <table class="tb-bron" border="1" cellpadding="0" cellspacing="0" style="border: black">
                                                <tr>
                                                    <td>Более 35 дней до вылета</td>
                                                    <td>Без штрафа</td>
                                                </tr>
                                                <tr>
                                                    <td>За 34-21 дней до вылета</td>
                                                    <td>Депозит</td>
                                                </tr>
                                                <tr>
                                                    <td>За 20-15 дней до вылета</td>
                                                    <td>50 % от стоимости тура</td>
                                                </tr>
                                                <tr>
                                                    <td>За 14-3 дней до вылета</td>
                                                    <td>80 % от стоимости тура</td>
                                                </tr>
                                                <tr>
                                                    <td>За 2 дня или менее до вылета</td>
                                                    <td>100 % от стоимости тура</td>
                                                </tr>
                                            </table>
                                        </li>
                                        <li>- при отмене тура, связанной с отказом в получении визы или невыдачей визы в срок вследствие
                                            дополнительного рассмотрения удерживаются штрафы согласно условиям аннуляции.</li>
                                        <li>- в случае повышения налогов авиакомпанией при выписке международных билетов необходимо
                                            будет доплатить соответствующую сумму.</li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </details>
    </div>
    <div class="tour-about-bot">
        <div class="tour-about-btn-bot">
            <a href="#openModal"><button class="button">Забронировать</button></a>
        </div>
        <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
        <div class="tour-about-text-bot">
            <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                по программе без предварительных уведомлений и согласований (на отели той же категории, без
                сокращения количества экскурсий)
            </i></p>
        </div>
    </div>
</div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>