<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-tours.php'); ?>
<div class="tour-container">
    <div class="tour-about">
        <div class="tour-top">
            <h3>Стамбул и Северный Кипр</h3>
        </div>
        <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Стамбул и Северный Кипр</b>
            </span>
        </div>
        <div class="tour-about-top">
            <div class="tour-about-top-img">
                <div class="fotorama"
                     data-loop="true"
                     data-autoplay="5000"
                     data-stopautoplayontouch="false"
                     data-arrows="false"
                     data-click="true"
                     data-swipe="true">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr1.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr2.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr3.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr4.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr5.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr6.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr7.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr8.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr9.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr10.jpg" alt="">
                    <img class="ftrm-img" src="../../img/stamb-kipr/stamb-kipr11.jpg" alt="">
                </div>
            </div>
            <div class="tour-about-top-p">
                <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/turkie.php">Турция</a> -
                    <a href="../../site/countries/kipr.php">Кипр</a></p>
                <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Стамбул - Киренея - Никосия - Фамагуста - Саламис - Стамбул</p>
                <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 10 дней / 9 ночей</p>
                <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> ??.?? - ??.??.2019</p>
                <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 10 дней/9 ночей</p>
                <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском</p>
                <div class="tour-about-data">
                    <select class="tour-about-select" size="1" name="data[]">
                        <option selected value="">??.?? - ??.??.2019</option>
                    </select>
                </div>
                <div class="tour-about-btn">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                    <? include ('../include/tours/stamb-kipr_f.php'); ?>
                </div>
            </div>
        </div>
        <div class="tour-about-text">
            <p>
                <i> Стамбул -  уникальную страна с  восхитительными пейзажами, изумительной природой и древними достопримечательностями.</i>
            </p>
            <img src="../../img/backp2.jpg" alt="">
        </div>
        <div class="tour-about-cont">
            <div class="spoiler1">
                <details>
                    <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                    <div class="det-ab">
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 1:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Стамбул: Площадь Ипподром - Голубая Мечеть - Собор Святой Софии - Гранд Базар
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                Вылет из Казани в Стамбул регулярным рейсом Turkish Airlines.<br/>

                                Встреча в аэропорту Стамбула (Ататюрк). Трансфер в отель.<br/>

                                После завтрака обзорная экскурсия по Стамбулу.<br/>

                                Вы посетите: Cобор Святой Софии - Айя София (по гречески значит Святая София).
                                Собор был построен на высоком холме в самом центре старой Византии. Храм поражает
                                своим величественным видом с моря. В 532 году старая небольшая церковь была
                                разрушена и по приказу император Юстиниан был построен на этом месте новый храм
                                при чем в очень короткие сроки. Почти в первоначальном виде храм сохранился
                                до наших дней. На протяжении всех лет существования собора в нем праздновались
                                наиболее важные даты страны.<br/>

                                Голубая мечеть - Голубая мечеть это по официальному названию мечеть Султана Ахмеда.
                                Голубой ее назвали потому что ее украшают изнутри преимущественно голубая плитка,
                                которой на стенах мечети более 200 000. Мехметагаи был архитектором данной мечети.
                                Мечеть была построена за 7 лет.<br/>

                                Площадь Ипподром — Здесь проводились спортивные состязания и бои гладиаторов, а в
                                период Османской империи устраивали пышные дворцовые мероприятия, свадьбы, массовые
                                гулянья и ярмарки. Торжественное открытие обновленного ипподрома приурочили к 11 мая
                                330 г., когда Константинополь провозгласили столицей Римской империи.<br/>
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 2:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Стамбул:
                                    Круиз по Босфору, Египетский рынок специй – Северный Кипр
                                </p> </div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p> Завтрак.<br/>

                                    Круиз по Босфору. Посещение Египетского рынка.
                                    Трансфер в аэропорт для перелета на Северный Кипр.
                                    Заселение в отель. Свободное время.<br/>

                                    Прогулка по Босфору -Во время экскурсии Вашему взору
                                    откроется вид на дворцы Долмабахче, Бейлербей, Девичью башню,
                                    крепость Румели. Поросшие темными кипарисами, застроенные
                                    мечетями и виллами, берега Босфора поражают своей неповторимой
                                    красотой. Тонкие нити двух мостов через пролив еще больше
                                    подчеркивают прелесть панорамы. На Азиатском берегу четко
                                    вырисовываются белые, с золотым кружевом, стены дворца Гексу,
                                    построенного по желанию матери султана Абдул Меджида. За ним старая
                                    мечеть и фонтаны. В прошлом этот район назывался «азиатские сладкие
                                    воды», он был любимым местом отдыха султанов и придворных вельмож.<br/>

                                    Египетский базар - Если от мечети Рустам Паши направится к Галатскому
                                    мосту, то перед Вами предстанет второй по величине рынок в Стамбуле -
                                    Египетский Базар либо Рынок Пряностей. Название "Египетский базар" восходит
                                    к османскому периоду, когда из Египта в Стамбул доставлялись пряности
                                    и специи и продавались на этом базаре. Базар, получивший это наименование
                                    расположен на набережной пристани Эминоню, напротив Галатского моста.<br/>

                                    Трансфер в аэропорт. Вылет на Северный Кипр
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 3:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Северный Кипр – Киренея
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                Город Кирения (по-турецки Гирне) считается самым живописным в восточном
                                Средиземноморье и имеет многовековую историю. Город был основан финикийцами
                                в 10 веке до н. э. и был центром независимого государства во времена кипрских
                                городов-государств в период правления Александра Македонского.<br/>

                                Достопримечательности буквально теснятся друг на друге: два рыцарских замка на
                                расстоянии вытянутой руки от города, древнее аббатство в 10 минутах от центра,
                                а в самом центре уникальная крепость в прекрасной сохранности,
                                окружённая тройным контуром стен разных эпох.<br/>

                                Экскурсия включает в себя посещение замка крестоносцев, исторического центра
                                Кирении, Киренийской крепости, а также некогда самого красивого памятника
                                готического искусства в Средиземноморье — аббатства Беллапаис.<br/>

                                Старинная Киренийская крепость (Kyrenia Castle) сохранилась до наших дней почти
                                такой какой была в венецианский период за исключением внутренних построек.<br/>

                                В 1191 году крепость Кирения была взята штурмом с моря и суши войсками короля
                                Англии Ричарда I, Львиное Сердце. Когда на острове утвердилась власть королей
                                из династии де Лузиньянов, были начаты строительные работы, значительно укрепившие
                                стены крепости, давшие ей репутацию «непреступной».<br/>

                                Крепость так же исполняла роль тюрьмы где под арестом содержались знатные
                                заключенные. Известно, что здесь были казнены рыцари некогда могущественного
                                ордена Тамплиеров. В крепости до сих пор сохранена пыточная камера в которой
                                члены ордена истязались. Вы сможете воочию увидеть и прикоснуться к ужасным
                                изобретениям человеческого разума.<br/>

                                В музее Античного корабля (Shipwreck Museum) хранится ценнейший экспонат -
                                останки торгового судна времен Александра Македонского, которое затонуло примерно
                                2300 лет назад в открытом море на расстоянии одной мили от порта Кирении.
                                Американские ученые обнаружили это судно у кипрских берегов и подняли его
                                на поверхность вместе с грузом (столовые приборы, амфоры, наполненные миндалем).
                                На сегодняшний день это старейшая из найденных жертв морской стихии.<br/>

                                Киренийская гавань окружена старинными каменными домами венецианского и
                                оттоманского периодов. Эти здания, в которых раньше размещались таможенные
                                службы и торговые склады, ныне превратились в уютные кафе и ресторанчики, а
                                так же небольшие гостиницы в «английском вкусе». Киренийская гавань имеет
                                неповторимый «колониальный» стиль и особый шарм. Прямо у террас ресторанов
                                качаются на волнах яхты и рыбацкие баркасы. В дни международной регаты гавань
                                заполняется яхтами со всего мира, на мачтах пестрят разноцветные флаги, а на
                                узких улочках старого города царит невообразимое оживление.<br/>

                                Замок святого Иллариона (The Byzantine St. Hilarion Castle) это одно из самых
                                интересных мест в районе города Кирения (Гирне). Замок располагается на вершине
                                горного утеса на высоте 732 метра над уровнем моря. Живописные виды замка
                                загадочны и романтичны. Силуэт замка был использован в известном мультипликационном
                                фильме Уолта Диснея «Белоснежка и семь гномов". "Обителью короля эльфов" назвала
                                замок святого Иллариона английская писательница Роза Маклей.<br/>

                                Французы называли замок Диодеамур (в переводе с французского – замок Купидона)
                                в связи с любовными приключениями Гийома де Лузиньяна и дочери Исаака Дукаса- Комненуса.<br/>

                                На территории замка расположена церковь святого Христофора, построенная в 1100 году,
                                и рефлекторий, где находилась столовая королевской семьи и офицеров гарнизона. Рядом
                                с рефлекторием располагаются покои короля и его свиты. Покои короля имеют лоджию и
                                бельведер для прогулок. С высоты этого места открывается впечатляющий пейзаж окрестностей
                                города Кирения (Гирне) и Средиземного моря.<br/>

                                Аббатство Беллапаис прекрасен в своем спокойном величии; является одним из самых
                                впечатляющих памятников архитектуры эпохи королевства де Лузиньянов. Он располагается
                                всего в 20 минутах езды от города Кирения (Гирне), в живописном предгорье хребта
                                Бешпармак, в деревне Беллапаис. Аббатство Беллапаис это архитектурный памятник
                                мирового значения. Аббатство Беллапаис было основано в 1200 году королем Амери
                                (первым королем Кипра из династии де Лузиньянов). Первоначально обитателями аббатства
                                были монахи-бенедиктинцы, а потом из Палестины сюда перебрались августинцы.
                                Они носили белые плащи с капюшонами, отсюда и появилось название Беллапаис - белое аббатство.<br/>

                                Сегодня в аббатстве Беллапаис можно увидеть практически без повреждений
                                сохраненную церковь 13 века, где на стенах сохранились фрагменты фресковой живописи
                                17 века. Церковь является отличным образцом готической французской архитектуры и похожа
                                на постройки аналогичного периода в Пьемонте, на юге Франции.<br/>

                                Возращение в отель. Ужин.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 4:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Северный Кипр - Никосия
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>После завтрака тур в Никосию.<br/>

                                    Никосия (Лефкоша) — единственной в мире разделённая между
                                    двумя странами - столица всего Кипра – Северного(Турецкого) и Южного (Греческого)<br/>

                                    Никосия это удивительное место вместившее в себя культуры разных эпох.
                                    На узких улочках старого города роскошь Византийской Империи соседствует
                                    с утонченностью Франции и простотой Оттоманской Империи.<br/>

                                    Старый город-крепость окружен стеной 16 века. На узких улочках города
                                    Никосии размещены здания министерств, контор компаний и банков. В период
                                    Оттоманской империи на острове Кипр в городе Никосии были построены
                                    несколько традиционных восточных архитектурных ансамблей, что существенно
                                    изменило облик города, он стал походить на города Леванта, в которых
                                    готические постройки эпохи крестоносцев сочетаются с восточной архитектурой.<br/>

                                    Экскурсия включает посещение великолепных исторических и
                                    архитектурных памятников Кипра - таких как:<br/>

                                    Мечеть Силимие (Selimiye Mosque), которая была известна
                                    ранее как Кафедральный Собор Святой Софии.<br/>

                                    Большой постоялый двор Бюйук Хан (Buyuk Han). Это образец старинной восточной
                                    гостиницы - 68 комнат для купцов-постояльцев, маленькая мечеть посередине двора.
                                    Англичане в годы своего господства использовали Бюйюк Хан как тюрьму, после
                                    Второй мировой войны здесь был приют для бедняков. Сейчас Бюйюк Хан отреставрирован,
                                    во внутреннем дворике располагается несколько ресторанов, а в бывших номерах –
                                    мастерские и магазинчики местных умельцев. Это уютное место для отдыха, после
                                    долгой прогулки по улочкам старой Никосии.<br/>

                                    Киренийские ворота (Girne kapisi) - одни из трех ворот, сооруженных для прохода
                                    через венецианские укрепления (двое других ворот - Фамагустские и Пафосские -
                                    находятся в южной, греческой части Никосии).<br/>

                                    Мечеть Араб Ахмета (Arabahmet Camii). Мечеть существует с 1845 г. г. Она возведена
                                    в честь губернатора Ахмет-паши. Мечеть украшена куполом в стиле 16 в. Во дворе мечети
                                    - фонтан для омовения перед молитвой. На прилегающем кладбище могилы турецких
                                    губернаторов Кипра и великого визиря Камил-паши.<br/>

                                    Площадь Ататюрка (Ataturk Meydani) c установленной на ней Венецианской колонной (Venedik Sutunu).<br/>

                                    Возращение в отель. Ужин
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 5:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Северный Кипр – Фамагуста - Саламис
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                После завтрака экскурсия - Фамагуста, античный город Саламис и монастырь святого Варнавы<br/>

                                Аласия - один из древнейших центров цивилизации на Кипре. Древний город
                                этно-киприотов положил начало современной Фамагусте. Античный город Аласия,
                                который также известен под именем Энкоми, был древней столицей Кипра и это
                                один из древнейших центров цивилизации на острове<br/>

                                Саламин лучше всех сохранившийся античный город, является одной их самых
                                главных достопримечательностей Северного Кипра<br/>

                                Святой Варнава положил начало христианству на Кипре.<br/>

                                Посещение монастыря святого Варнавы (ST Barnabas Monastery). Святой апостол
                                Варнава был покровителем Кипра и основателем Кипрской автокефальной церкви.
                                Он учился в Иерусалиме, рос в Саламине, где стал последователем Иисуса Христа.
                                В 45 году н.э. он вернулся на Кипр с апостолом Павлом; они обратили в христианство
                                римского проконсула Сергия Павла. Через 7 лет Варнава вернулся на Кипр с евангелистом
                                Марком (это можно увидеть из записей в Евангелии от Марка), основал первую христианскую
                                общину и стал первым епископом Саламина. На территории церкви святого Варнавы сейчас
                                находится музей икон, которые были собраны со всех церквей Северного Кипра после войны в 1974году.<br/>

                                Фамагуста располагается на месте древнего поселения Арсиной, основанного в 3в. до н.э.
                                Город назывался Аммохоста (построенный на песке). Во времена династии де Лузиньянов
                                название города переименовали на французский манер Фамагуста,
                                под этим названием город стал известен в Европе.<br/>

                                Город Фамагуста (Гази Магоса) расположен в южной части просторного морского залива с
                                изумительными пляжами и заслуженно считается жемчужиной восточного Средиземноморья и
                                его лучшим портом. В наши дни Фамагуста (Гази Магоса) - это крупнейший торговый и
                                промышленный центр Турецкой Республики Северного Кипра - её "морские ворота".<br/>

                                История Отелло произошла в Фамагусте. «Башня Отелло» свидетель трагедии, описанной Шекспиром.<br/>

                                Мечеть Синан Паши (церковь Петра и Павла). Бывшая церковь построена во
                                «франко-византийском» стиле. Сейчас она, как и в 1570 г. используется как мечеть,
                                поэтому при входе нужно сменить или снять обувь. Интерьер здания впечатляет мощью
                                и легкостью готических сводов, поддерживаемых 8-ю колоннами, привезенными из Саламина.
                                Потоки света, падающие через высокие окна на пол, хорошо освещают все уголки мечети.<br/>

                                В историческом центре Фамагусты располагается дворец венецианского губернатора
                                Джованни Ревьере. Дворец был возведен в 1552 году и являлся перестроенной венецианцами
                                королевской резиденцией. До наших дней сохранился только портал здания, на котором
                                находится герб губернатора Джованни Ревьере. Колонны портала были взяты из развалин
                                Саламина. Так же уцелело одно крыло в виде буквы «Г», построенное в стиле итальянских «палаццо».<br/>

                                Вароша - мертвый город. 35 лет мертвой тишины окружает когда-то шумный пляж и только
                                птицы посещают заброшенные пятизвездочные отели.<br/>

                                Возращение в отель. Ужин<br/>
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 6-8:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Северный Кипр
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Свободные дни для пляжного отдыха.<br/>

                                    По желанию круиз на яхте вдоль побережья Северного Кипра (30 долларов)
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 8:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                    Северный Кипр - Стамбул
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>После завтрака свободное время.<br/>

                                    Трансфер в аэропорт. Вылет в Стамбул.<br/>

                                    Вылет из Стамбула в Казань регулярным рейсом Turkish Airlines.
                                </p>
                            </div>
                        </div>
                    </div>
                </details>
            </div>
        </div>
    </div>
    <div class="tour-price">
        <div class="spoiler1">
            <details>
                <summary>CТОИМОСТЬ ТУРА</summary>
                <div class="det-ab">
                    <div class="price">
                        <div class="sp-h">
                            <h2>Cтоимость тура</h2>
                        </div>
                        <div class="table-price">
                            <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                <tbody>
                                <tr>
                                    <td style="text-align: center;">
                                        <b>
                                            Вариант размещения</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Cтоимость на 1 человека</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Валюта</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Оплата</b>
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        ½&nbsp;DBL
                                    </td>
                                    <td style="text-align: center;">
                                        ???
                                    </td>
                                    <td style="text-align: center;">
                                        EUR
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        SGL
                                    </td>
                                    <td style="text-align: center;">
                                        ???
                                    </td>
                                    <td style="text-align: center;">
                                        EUR
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        Страховка от невыезда
                                    </td>
                                    <td colspan="3" style="text-align: center; padding: 0 0.5vw">
                                        От 3% от полной стоимости тура (по желанию)
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                Возможен поиск подселения!</p>
                            <div class="container-select">
                                <div class="spoiler">
                                    <h2>Cтоимость тура включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- размещение в отелях категория 4*;</li>
                                            <li>- питание: Стамбул: завтраки, Кипр: завтрак, ужин (обеды по программе);</li>
                                            <li>- все трансферы по программе на транспорте с кондиционером;</li>
                                            <li>- сопровождение русскоговорящего гида;</li>
                                            <li>- 2 ночи в Стамбуле;</li>
                                            <li>- 6 ночей на Северном Кипре;</li>
                                            <li>- обзорная экскурсия по Стамбулу;</li>
                                            <li>- круиз по Босфору;</li>
                                            <li>- 3 экскурсии по Северному Кипру;</li>
                                            <li>- входные билеты;</li>
                                            <li>- медицинская страховка.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="spoiler">
                                    <h2>Cтоимость тура не включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- международный и внутренний перелеты;</li>
                                            <li>- страховка;</li>
                                            <li>- личные расходы;</li>
                                            <li>- все, что не указано в разделе включено;</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </details>
        </div>
        <div class="tour-about-bot">
            <div class="tour-about-btn-bot">
                <a href="#openModal"><button class="button">Забронировать</button></a>
            </div>
            <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
            <div class="tour-about-text-bot">
                <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                    по программе без предварительных уведомлений и согласований (на отели той же категории, без
                    сокращения количества экскурсий)
                </i></p>
            </div>
        </div>
    </div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>