<? include ('../include/head.php'); ?>
    <body>
    <? include ('../include/header.php'); ?>
    <? include ('../include/nav-tours.php'); ?>
    <div class="tour-container">
        <div class="tour-about">
            <div class="tour-top">
                <h3>Путешествие «по-королевски»</h3>
            </div>
            <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Путешествие «по-королевски»</b>
            </span>
            </div>
            <div class="tour-about-top">
                <div class="tour-about-top-img">
                    <div class="fotorama"
                         data-loop="true"
                         data-autoplay="5000"
                         data-stopautoplayontouch="false"
                         data-arrows="false"
                         data-click="true"
                         data-swipe="true">
                        <img class="ftrm-img" src="../../img/autradg/autradg1.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg2.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg3.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg4.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg5.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg6.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg7.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg8.jpg" alt="">
                        <img class="ftrm-img" src="../../img/autradg/autradg9.jpg" alt="">
                    </div>
                </div>
                <div class="tour-about-top-p">
                    <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/yuar.php">ЮАР</a> – <a href="../../site/countries/botsvana.php">Ботсвана</a> – <a href="../../site/countries/zambiya.php">Замбия</a></p>
                    <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Кейптаун – Ретро поезд “Rovos” – Йоханнесбург  –водопад  Виктория/Замбия – Чобе/Ботсвана </p>
                    <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 11 дней / 10 ночей</p>
                    <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> С 01.03 по 13.12.2019</p>
                    <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 15 дней/14 ночей</p>
                    <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                    <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском языке</p>
                    <div class="tour-about-data">
                        <select class="tour-about-select" size="1" name="data[]">
                            <option selected value="Март">Март–1,6,8,13,15,20,22,24,29</option>
                            <option value="Апрель">Апрель–5,12,19,26</option>
                            <option value="Май">Май–3,10,17,22,24,31</option>
                            <option value="Июнь">Июнь–7,14,21,28</option>
                            <option value="Июль">Июль–5,12,18,26</option>
                            <option value="Август">Август–2,9,16,23,28,30</option>
                            <option value="Сентябрь">Сентябрь–1,6,11,13,20,27</option>
                            <option value="Октябрь">Октябрь–4,11,16,18,23,25,27</option>
                            <option value="Ноябрь">Ноябрь–1,8,15,22,29</option>
                            <option value="Декабрь">Декабрь–4,6,13</option>
                        </select>
                    </div>
                    <div class="tour-about-btn">
                        <a href="#openModal"><button class="button">Забронировать</button></a>
                        <? include ('../include/tours/ua-king_jorney_f.php'); ?>
                    </div>
                </div>
            </div>
            <div class="tour-about-text">
                <p>
                    <i> Программа наполнена любопытными местами к посещению с проживанием в настоящих отелях-дворцах
                        и включает тематические прогулки в местные деревушки для изучения уклада жизни коренных жителей Раджастана.
                        Сопровождение группы предлагаем опытным гидом-знатоком этих мест, а встречу во дворцах организуем по-королевски!<br/>
                        Поездка по Раджастану яркими красками разбавит вашу палитру путешествий!</i>
                </p>
                <img src="../../img/autradg/autradg_back.jp" alt="">
            </div>
            <div class="tour-about-cont">
                <div class="spoiler1">
                    <details>
                        <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                        <div class="det-ab">
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 1:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Кейптаун
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Прибытие в Кейптаун.<br/>
                                        Встреча в аэропорту русскоговорящим гидом. Трансфер с русскоговорящим гидом в отель.<br/>
                                        Размещение в отеле, отдых после перелета.<br/>
                                        Кейптаун раскинулся на берегу Атлантического океана в надежном окружении горных вершин.
                                        Здесь обязательно нужно побывать, так как красоту этого города трудно передать словами.
                                        Настоящей меккой для развлечений и праздного времяпрепровождения является Набережная
                                        Виктории и Альфреда (Victoria&AlfredWaterfront) - портовый район Кейптауна, где
                                        сосредоточено множество сувенирных лавок, роскошных ресторанов, кафе и магазинов.<br/>
                                        Рекомендуем прогуляться по Набережной Виктории и Альфреда, поужинать в одном из
                                        многочисленных кафе или ресторанов - полакомиться  устрицами или стейками из
                                        антилоп с бокалом южноафриканского вина, полюбоваться видами на Атлантику и
                                        Столовую гору. Мягкий климат и красота природы никого не оставляют равнодушными
                                        – влюбиться в этот город можно с первого взгляда и навсегда.<br/>
                                        Ночь в отеле.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 2:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Кейптаун
                                        </p> </div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>Завтрак в отеле.<br/>
                                        09:00 – Обзорная экскурсия по Кейптауну  (половина дня, с русскоговорящим гидом).
                                        <br/>Кейптаун – Мать городов африканских или Mother City – так ещё называют этот город. Именно здесь начинается колониальная и история многонациональной Южной Африки. Вы проедете по историческому центру города, знаменитой улице Адерли с ее многочисленными памятниками, увидите старинную крепость, первое здание построенное европейцами на юге Африки. Прогуляетесь по знаменитой набережной Виктории и Альфреда.  Поднимитесь на одно из Чудес Света – Столовую гору, откуда открываются уникальные виды на город, горную гряду Двенадцать Апостолов и Атлантику. Билет на фуникулер не включен в стоимость тура, оплачивается самостоятельно. Стоимость около 20-25 долларов с человека.
                                        <br/>Во второй половине дня отдых или дополнительные экскурсии.
                                        <br/><b>Рекомендуем:</b>
                                        <br/>- тур в Винные долины – Стелленбош и др.,
                                        <br/>- тур в Херманус – в гости к китам,
                                        <br/>- тур в Гансбай – погружение к большой белой акуле,
                                        <br/>- посещение Аквариума «Два Океана»,
                                        <br/>- полеты на вертолете над Кейптауном и Капским полуостровом,
                                        <br/>- пешие прогулки/хайкинг на Львиный холм или др.,
                                        <br/>- Ботанический сад Кирстенбош,
                                        <br/>- знакомство с кулинарными традициями ЮАР и др.
                                        <br/>Ночь в отеле.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 3:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Мыс Доброй Надежды
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле.
                                        <br/>09:00 - Экскурсия на Мыс Доброй Надежды (полный день, с русскоговорящим гидом).
                                        <br/>Сегодня нас ждет путешествие по одной из самых красивых дорог на нашей планете – вдоль побережья бескрайнего Атлантичского океана под тенью уникальной горной гряды 12 Апостолов. Проехав вдоль белоснежных пляжей Кемпс Бей, Вы попадете в местечко Хаут Бей (Hout Bay), рыбацкое поселение, основанное несколько веков назад, имеющее неповторимый шарм и привлекающее не только туристов, но и самих жителей Южной Африки. Отсюда Вы отправитесь в круиз к острову морских котиков. Далее, проехав по живописной дороге Chapman’s Peak Drive, Вы попадете в заповедник Кейп Поинт, к легендарному Мысу Доброй Надежды. С двухсотметровой высоты, стоя у старинного маяка, можно разглядеть, как сходятся на горизонте воды Индийского и Атлантического океанов. Сегодня Вы также проедете через Саймонс Таун и посетите  колонию пингвинов неподалеку от этого городка, в местечке Баулдерс Бич (Boulders Beach), где понаблюдаете за интересной жизнью этих милых маленьких «горожан» в их естественной среде обитания.
                                        <br/>Возвращение в отель около 17-00. Отдых.
                                        <br/>Ночь в отеле.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 4:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            ретро-поезд «Rovos Rail»
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле.
                                        <br/>
                                        Трансфер на железнодорожную платформу. Регистрация на ретро-поезд «Rovos Rail».
                                        <br/>
                                        «Rovos Rail» известен так же под именем “Pride of Africa” - Гордость Африки - один из шикарнейших поездов в мире. Поезд имеет уникальный вагон, с большими смотровыми окнами и открытый вагон для наблюдения. Услуги дворецкого и услуги бара 24 часа в сутки. Вагон-ресторан декорирован в стиле викторианской эпохи, весь поезд - это потрясающее сочетание отделки дерева и бронзы. Путешествуя на этом уникальном поезде, на различных участках пути Вы проедете на паровозе, дизельном и электрическом локомотиве.
                                        <br/>
                                        11:00 - Отправление поезда от платформы 23.
                                        <br/>13:00 - Обед в вагоне-ресторане.
                                        <br/>15:00 - Проезд через городок Ворсестер (Worcester) по пути к Маджисфонтейну. В 15-30 проезд через первый тоннель через Hex River Pass. Третий тоннель на пути будет протяженностью 13,5 км, поэтому соблютайте меры предосторожности, если в этот момент будете проходить по поезду. Находясь в своих купе, рекомендуется включить свет.
                                        <br/>17:45 - Остановка в небольшой исторической деревушке Маджисфонтейн, носящей статус Национального памятника ЮАР. Здесь можно ознакомиться с музеем, находящимся на платформе и прогуляться по деревушке.
                                        <br/>19:00 - Отправление поезда из Маджисфонтейна.
                                        <br/>
                                        Размещение: Rovos Rail 5*, купе Pullman Suite
                                        <br/>Проживание в поезде на полном пансионе, включая алкогольные и безалкогольные напитки (кроме  французского шампанского).
                                        <br/>Ночь в поезде.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 5:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            ретро-поезд «Rovos Rail»
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        07:00 - Завтрак в вагоне-ресторане (до 10-00).
                                        <br/>12:30 - Обед в вагоне-ресторане.
                                        <br/>14:30 - Прибытие в Кимберли - центр Северной Капской провинции. За городом закрепился статус алмазной столицы страны.  Экскурсия на «Большую дыру» и в музей алмазов.
                                        <br/>19:30 - Ужин в вагоне-ресторане.
                                        <br/>Ночь в поезде.
                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 6:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Йоханнесбург
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont">
                                    <p>
                                        07:00 - Завтрак в вагоне-ресторане (до 10-00).
                                        <br/>
                                        12-00 Прибытие в Преторию, встреча русскоговорящим гидом.
                                        <br/>Трансфер в отель в Йоханнесбург.
                                        <br/>Рекомендуем:
                                        <br/>-Ужин в африканском ресторане «Карнивор»,
                                        <br/>-Обзорная экскурсия по Претории,
                                        <br/>-Обзорная экскурсия по Йоханнесбургу,
                                        <br/>-Посещение этнической деревни Леседи,
                                        <br/>-Посещение Львиного парка и др.
                                        <br/>Ночь в отеле.

                                    </p></div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 7:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Водопад Виктория
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>
                                        Завтрак в отеле.
                                        <br/>
                                        Трансфер в аэропорт с англоговорящим водителем.
                                        <br/>
                                        Перелет на водопад Виктория, в Ливингстон/Замбия.
                                        <br/>По прибытии встреча с англоговорящим водителем и трансфер в отель.
                                        <br/>16–00 Круиз по реке Замбези (легкие закуски и напитки включены).
                                        <br/>Вы поплывете вдоль берегов Замбези, наблюдая за жизнью обитателей Национального парка. Жирафы, слоны, львы, носороги, зебры, буйволы, антилопы – все эти животные направляются к реке на водопой на закате солнца. Вам предложат легкие закуски и прохладительные, продолжительность около 2 часа 30 минут.
                                        <br/>Ночь в отеле.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 8:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Водопад Виктория
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"><p>

                                        Завтрак в отеле.
                                        <br/>Экскурсия на водопад Виктория (с англоговорящим гидом, входные билеты включены).
                                        <br/>Водопад Виктория – одно из чудес нашей планеты, созданное самой природой. Красоту и мощь этого водопада невозможно передать словами. Во время экскурсии на водопад Виктория Вас ожидает прогулка сквозь небольшой дождевой лес вдоль ущелья, куда каскадами падают воды реки Замбези – «Дым, который гремит»  или Mosi-oa-Tunya – так называют водопад африканцы. Под постоянным рокотом каскадов и освежающими брызгами, Вы услышите интересные факты и легенды о водопаде.
                                        <br/>Возможен заказ дополнительных экскурсий:
                                        <br/>- Полет на вертолете/микролайте над водопадом (15/30 мин.),
                                        <br/>- Прыжок с 111-м тарзанки,
                                        <br/>- Сафари на слонах,
                                        <br/> - Рафтинг (июль–январь)
                                        <br/> - Ужин в люксовом поезде и др.
                                        <br/>Ночь в отеле.
                                    </p>
                                </div>
                            </div>
                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 9:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Нац.парк Чобе
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Завтрак в отеле.
                                        <br/>Трансфер с англоговорящим гидом в Ботсвану, национальный парк Чобе.
                                        <br/>Пересечение границы в уникальном местечке, где встречаются 4 страны – Ботсвана, Замбия, Зимбабве и Намибия. Виза в Ботсвану гражданам РФ ставится на границе бесплатно.
                                        <br/>
                                        Размещение в лодже. Обед в лодже.
                                        <br/>
                                        Вечернее джип-сафари или водное сафари по реке Чобе с англоговорящим егерем.
                                        <br/>Широкие просторы национального парка Чобе раскинулись на многие километры вдоль берегов одноименной реки. Здесь живет очень много диких животных и птиц. Особенно знаменит этот парк слонами. Считается, что здесь их самая большая популяция. Район Савути знаменит львами. В шелестящих травах саванны бродят большие стада буйволов, а также бесчисленное количество изящных антилоп и грациозные жирафы. Во время сафари по реке вы увидите большие семьи бегемотов, а также крокодилов. Парк Чобе порадует и любителей флоры - здесь растут грандиозные африканские баобабы и многое другое.
                                        <br/>Ночь в лодже.

                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 10:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Сафари
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Ориентировочное расписание дня в лодже:
                                        <br/>05.30 - 06.00 Ранний подъем. Встреча в столовой на веранде, где будут сервированы кофе, чай и легкие закуски.
                                        <br/>06.00 - 10.00 Сафари в открытом лендровере с англоговорящим егерем
                                        <br/>10.00 - 11.00 Завтрак в лодже.
                                        <br/>Отдых в лодже, обед.
                                        <br/>15.30 - 16.00 Отправление на сафари по реке с англоговорящим егерем.
                                        <br/>19.00 Возвращение с сафари и ужин в лодже.
                                        <br/>Ночь в лодже.

                                    </p></div>
                            </div>

                            <div class="tour-about-cont-cont">
                                <div class="tour-about-left-cont">
                                    <div class="tour-about-left-top"><p>
                                            День 11:
                                        </p></div>
                                    <div class="tour-about-left-bot"><p>
                                            Ливингстон
                                        </p></div>
                                </div>
                                <div class="tour-about-right-cont"> <p>
                                        Завтрак в отеле.
                                        <br/>Трансфер в аэропорт Ливингстона (или Касане) с англоговорящим водителем.

                                    </p></div>
                            </div>
                        </div>
                    </details>
                </div>
            </div>
        </div>
        <div class="tour-price">
            <div class="spoiler1">
                <details>
                    <summary>CТОИМОСТЬ ТУРА</summary>
                    <div class="det-ab">
                        <div class="price">
                            <div class="sp-h">
                                <h2>Cтоимость тура</h2>
                            </div>
                            <div class="table-price">
                                <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                    <tbody>
                                    <tr>
                                        <td style="text-align: center;" rowspan="2">
                                            <b>Вариант размещения</b>
                                        </td>
                                        <td style="text-align: center;" colspan="2">
                                            <b>Стоимость тура февраль – апрель/ октябрь – декабрь* 2019, в USD</b>
                                        </td>
                                        <td style="text-align: center;" colspan="2">
                                            <b>Стоимость тура май – сентябрь 2019, в USD</b>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Цена за 1 чел. в DBL
                                        </td>
                                        <td style="text-align: center;">
                                            Цена за 1 чел. в SGL
                                        </td>
                                        <td style="text-align: center;">
                                            Цена за 1 чел. в DBL
                                        </td>
                                        <td style="text-align: center;">
                                            Цена за 1 чел. в SGL
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Table Bay Hotel 5*
                                            Rovos Rail 5*, купе Pullman Suite
                                            Da Vinci Hotel 5*
                                            Royal Livingstone  Hotel 5*
                                            Chobe Game Lodge 5*
                                        </td>
                                        <td style="text-align: center;">
                                            6240
                                        </td>
                                        <td style="text-align: center;">
                                            8670
                                        </td>
                                        <td style="text-align: center;">
                                            6750
                                        </td>
                                        <td style="text-align: center;">
                                            9720
                                        </td>
                                    </tr>
                                    <tr>
                                        <td style="text-align: center;">
                                            Cape Milner Hotel 4*
                                            Rovos Rail 5*, купе Pullman Suite
                                            Maslow Hotel 4*
                                            Avani Victoria Falls 4*
                                            Chobe Safari Lodge 4*
                                        </td>
                                        <td style="text-align: center;">
                                            4500
                                        </td>
                                        <td style="text-align: center;">
                                            6285
                                        </td>
                                        <td style="text-align: center;">
                                            4435
                                        </td>
                                        <td style="text-align: center;">
                                            6210
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                                <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">** Доплата за ROVOS с октября 2019 по декабрь 2019 составит 150 USD за чел в DBL<br/>
                                    ** Доплата за ROVOS с октября 2019 по декабрь 2019 составит 230 USD за SGL<br/><br/>
                                    Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                    Возможен поиск подселения!<br/>
                                    Все вопросы и заявку на тур Вы можете присылать на e-mail:<br/>
                                    <a href="mailto:res3@miracletour.com">res3@miracletour.com</a></p>
                                <div class="container-select">
                                    <div class="spoiler">
                                        <h2>Cтоимость тура включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Размещение в отелях на базе завтраков,</li>
                                                <li>- Размещение в поезде на базе «все включено»,</li>
                                                <li>- Размещение в лоджe на базе полного пансиона,</li>
                                                <li>- Встреча русскоговорящим гидом в а/п Кейптауна и Йоханнесбурга,</li>
                                                <li>- Встреча русскоговорящим гидом на ж/д платформе в Претории,</li>
                                                <li>- Трансферы и транспортное обслуживание по программе,</li>
                                                <li>Экскурсии по программе: </li>
                                                <li>- Обзорная экскурсия по Кейптауну,</li>
                                                <li>- Экскурсия  на Мыс Доброй Надежды,</li>
                                                <li>- Круиз по реке Замбези,</li>
                                                <li>- Экскурсии, организованные поездом,</li>
                                                <li>- Сафари в Чобе по программе,</li>
                                                <li>- Неограниченный доступ на водопад.</li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="spoiler">
                                        <h2>Cтоимость тура не включает:</h2>
                                        <div class="text">
                                            <ul>
                                                <li>- Международные и внутренние перелеты,</li>
                                                <li>- Виза Зимбабве,</li>
                                                <li>- Медицинская страховка,</li>
                                                <li>- Дополнительные экскурсии,</li>
                                                <li>- Личные расходы, чаевые.</li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </details>
            </div>
            <div class="tour-about-bot">
                <div class="tour-about-btn-bot">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                </div>
                <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
                <div class="tour-about-text-bot">
                    <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                            по программе без предварительных уведомлений и согласований (на отели той же категории, без
                            сокращения количества экскурсий)
                        </i></p>
                </div>
            </div>
        </div>
    </div>
    <? include ('../include/footer.php'); ?>
    </body>
    <script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>