<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-tours.php'); ?>
<div class="tour-container">
    <div class="tour-about">
        <div class="tour-top">
            <h3>Загадочная Андалусия</h3>
        </div>
        <div class="crumbs">
            <span>
                <a href="../../index.php">Главная</a> /
                <a href="../tours.php">Туры</a> /
                <b class="active-crumb">Загадочная Андалусия</b>
            </span>
        </div>
        <div class="tour-about-top">
            <div class="tour-about-top-img">
                <div class="fotorama"
                     data-loop="true"
                     data-autoplay="5000"
                     data-stopautoplayontouch="false"
                     data-arrows="false"
                     data-click="true"
                     data-swipe="true">
                    <img class="ftrm-img" src="../../img/zag-andal/zag-andal1.jpg" alt="">
                    <img class="ftrm-img" src="../../img/zag-andal/zag-andal2.jpg" alt="">
                    <img class="ftrm-img" src="../../img/zag-andal/zag-andal3.jpg" alt="">
                    <img class="ftrm-img" src="../../img/zag-andal/zag-andal4.jpg" alt="">
                    <img class="ftrm-img" src="../../img/zag-andal/zag-andal5.jpg" alt="">
                    <img class="ftrm-img" src="../../img/zag-andal/zag-andal6.jpg" alt="">
                </div>
            </div>
            <div class="tour-about-top-p">
                <p><i class="fa fa-map fa-2x"></i><b>Страна:</b> <a href="../../site/countries/ispaniya.php">Испания</a> </p>
                <p><i class="fa fa-map-signs fa-2x"></i><b>Маршрут:</b> Малага - Фрихильяна – Пещеры Нерхи - Гранада – Альгамбра - Убеда - Баеса - Кордоба - Севилья - Херес-де-ла-Фронтера - Кадис - Ронда - Марбелья - Малага</p>
                <p><i class="fa fa-clock-o fa-2x"></i><b>Продолжительность:</b> 9 дней / 8 ночей</p>
                <p><i class="fa fa-calendar fa-2x"></i><b>Даты тура:</b> 22.05 - 30.05.2019</p>
                <p><i class="fa fa-calendar-check-o fa-2x"></i><b>Минимальный срок по бронированию:</b> 9 дней/8 ночей</p>
                <p><i class="fa fa-medkit fa-2x"></i><b>Требования по эпидемиологической ситуации:</b> Нет</p>
                <p><i class="fa fa-group fa-2x"></i><b>Экскурсионное обслуживание:</b> На русском</p>
                <div class="tour-about-data">
                    <select class="tour-about-select" size="1" name="data[]">
                        <option selected value="">22.05–30.05.2019</option>
                    </select>
                </div>
                <div class="tour-about-btn">
                    <a href="#openModal"><button class="button">Забронировать</button></a>
                    <? include('../include/tours/zagad-andal_f.php'); ?>
                </div>
            </div>
        </div>
        <div class="tour-about-text">
            <p>
                <i> Андалусия -  уникальная страна с  восхитительными пейзажами, изумительной природой и древними достопримечательностями.</i>
            </p>
            <img src="../../img/backp2.jpg" alt="">
        </div>
        <div class="tour-about-cont">
            <div class="spoiler1">
                <details>
                    <summary>ПРОГРАММА ПОЕЗДКИ</summary>
                    <div class="det-ab">
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 1:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                Вылет 01:55  ч. из Казани в  Стамбул  регулярными рейсами а/к  Turkish Airlines ,
                                05:50 ч.  прилет в Стамбул, 08:20ч. вылет из Стамбула  в Малагу.
                                <br/>
                                12:05 ч. Прибытие в а/п  Малага. Встреча с гидом и трансфер в Малагу.
                                <br/>
                                Свободное время на обед и отдых.
                                <br/>
                                Обзорная экскурсия по Малаге.
                                <br/>
                                Мы пройдем по историческим кварталам древнего города, увидим Собор Малаги, римский театр, площадь на которой родился Пабло Пикассо, крепость-бастион Малаги, замок Гибральфаро и музей Пикассо.
                                <br/>
                                Ночь в отеле в  Малаге или на побережье в ближайшем пригороде.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 2:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p> </div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p> Завтрак в отеле. Выезд из отеля не позже 9:30.
                                    <br/>
                                    Сегодня мы посетим Фрихилиану один из «белых городов» Андалусии, расположенный в 300 м над уровнем моря. Вас ждет посещение бодеги с дегустацией традиционного андалусийского десертного вина в сочетании со специально подобранной закуской (оплачивается дополнительно). Далее нас ждет остановка на «Балконе Европы»–удивительное местечко, откуда открывается очаровательный вид на все побережье, и получившее свое название в 1885 году из уст короля Альфонсо XII, посещение пещер Нерхи, которые также носят название природного собора Коста-дель-Соль (оплачивается дополнительно).
                                    <br/>
                                    Переезд в Гранаду. Размещение в отеле. Время для отдыха.
                                    <br/>
                                    Вечером мы отправимся на экскурсию по историческому центру Гранады. Арабские властители из династии Насридов основали Гранаду как дворцовый город для себя и своего двора. Мы увидим самую символичную для старого города площадь Пласа де Биб-Рамбла, которая находится неподалеку от Собора Гранады и усыпальницы Католических Королей Мы также пройдемся по узеньким улочкам арабского шелкового рынка и посетим знаковую для Гранады площадь, где находится монумент королеве Изабелле и Христофору Колумбу, история правления которой неразрывно связана с историей Гранады.”
                                    <br/>
                                    Свободное время.
                                    <br/>
                                    Ночь в отеле  в Гранаде.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 3:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                Завтрак в отеле.
                                <br/>
                                Сегодня нас ждет экскурсия по дворцовому комплексу династии Насридов, владычествовавших в Андалусии с начала 13 по конец 15 века—Альгамбре (включено в Cтоимость тура). Дворцово-парковый ансамбль, включающий себя несколько дворцов, мечети, купальни, сады с фонтанами, каскадами и прудами, крытые галереи. Альгамбра считается одним из 7 чудес света, включена в список всемирного наследия ЮНЕСКО и является вершиной достижения арабской архитектуры, представленной на европейском континенте. Особое впечатление производит уровень высочайшего мастерства резьбы по камню, украшающей большую часть дворцовых покоев и зал. В ходе экскурсии Вы посетите Дворец Насридов, дворцово-парковый комплекс со множеством построек, включая мечети и купальни, каскады фонтанов, а также сады Хенералифе.
                                <br/>
                                Время на обед.
                                <br/>
                                Во второй половине дня Вас ждет особая экскурсия по арабскому кварталу Гранады, хранящему память о величии халифов и эмиров, прежних властителей Гранады. Вечером Вас ждет великолепное зажигательное шоу фламенко в исполнении настоящих gitanos (цыган) Андалусии.
                                <br/>
                                Ночь в отеле в Гранаде. Ночь в отеле.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 4:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Сегодня мы покидаем Гранаду и отправляемся в провинцию Хаэн, знаменитую своим “жидким золотом”–оливковым маслом. Убеда и Баеса—два города, скрытых от посторонних глаз оливковыми рощами Хаена. Старинные улицы Убеды и Баесы окутаны легендами средневековья и пропитаны духом Ренессанса. «Старые города» Убеды и Баесы внесены в список Всемирного культурного наследия ЮНЕСКО. Рано утром мы отправимся в Баесу, откуда начнется наше сегодняшнее путешествие. С главной площади Баесы Plaza de los Leones, минуя мэрию, мы войдем в старый город через ворота «Убеды». Перед нами предстанут мощеные улочки и здания в стиле ренессанс. Мы посетим один из первых университетов Андалусии, в котором преподавал знаменитый поет Антонио Мачадо, далее мы очутимся на площади Санта Крус и увидим дворец герцогов Хабалькинто, потом посетим главный собор Санта Мария (оплачивается дополнительно), а со смотровой площадки нам откроется великолепный вид на оливковую рощу, горы и “сестрёнку” Убеду. Нашу прогулку по Баесе мы завершим дегустацией оливкового масла в местной лавке традиционных гастрономических деликатесов.
                                    <br/>
                                    Время на обед.
                                    <br/>
                                    После обеда мы направляемся в Убеду—город дворцов. Нашу экскурсию мы начнем с осмотра пантеона секретаря Карлоса V, знаменитого своей Капеллой Святого Спасителя, побываем во дворце «Де лас Каденас», в прошлом представлявшем собой доминиканский монастырь, посетим Синагогу воды (оплачивается дополнительно), единственную полностью сохранившуюся в Андалусии синагогу, строительство которой началось до XIV века. Вокруг источника у подножия известнякового выступа был возведен храм и миква—небольшой бассейн для ритуального омовения, в который непременно должна поступать вода естественного происхождения.
                                    <br/>
                                    В завершении нашей экскурсии мы отправимся в семейную гончарную мастерскую. Именно здесь потомственные гончары хранят секреты производства уникальной зелёной глазированной керамики еще со времен мавританского халифата. Переезд в Кордобу.
                                    <br/>
                                    Вечером Вас ждет посещение джаз-клуба историческом квартале Кордобе.
                                    <br/>
                                    Размещение в отеле. Ночь в отеле в Кордобе.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 5:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"><p>
                                Завтрак в отеле.
                                <br/>
                                В ходе пешеходной экскурсии мы познакомимся с более, чем трех тысячелетней историей Кордобы, которая играла значимую роль во времена Цезаря и Помпея, Октавиана Августа, Нерона, а позже стала столицей могущественного Кордовского Халифата—средневекового государства, занимавшего в южную часть Пиренейского полуострова, включаю территорию современной Португалии. Во временя расцвета халифата здесь бурно развивались доселе невиданные в Европе бумажные, шелковые мануфактуры, производства ковров, существовал свой монетный двор. Здесь соседствовали великие мыслители, принадлежавшие трем конфессиям: христианству, иудаизму и мусульманству, благодаря чему до нас дошли уникальные средневековые труды по медицине, философии, астрономии.
                                <br/>
                                Вас ждет посещение Соборной Мечети-Ла Мескита, поражающей воображение своей красотой и масштабами. Вы также увидите ведущий к ней римский мост и башню Калаорра, защищавшую город с юга.   Далее мы познакомимся с Кордобским Алькасаром—дворцом христианских королей, выстроенном на основании мавританской крепости. Согласно историческим источникам именно здесь проходила одна из аудиенций Королевы Изабеллы Колумба перед его путешествием на поиски Индии.
                                <br/>
                                Время на обед.
                                <br/>
                                Во второй половине дня Вы посетите традиционную андалусийскую таберну, где Вас ждет знакомство с традиционной кухней юга Испании. Вы станете полноправными участниками кулинарного шоу с пошаговой демонстрацией и последующей дегустацией блюд кухни региона Кордоба (оплачивается дополнительно): • Традиционная паэлья с курицей и морепродуктами • Кордобская Сангрия
                                <br/>
                                После обеда мы посетим дворец Виана (оплачивается дополнительно), в котором можно увидеть 12 типичных андалузских двориков-патио, украшенных зеленью, яркими цветами и журчащими фонтанами, роскошный сад и двухэтажный аристократический дом, в просторных комнатах которого сохранены оригинальные интерьеры прошлых веков. Во дворце Виана хранятся редкие ковры, сотканные по рисункам Гойи, и богатейшие разнообразные коллекции: фарфора, живописи, тисненной кожи, изразцов, книг, холодного оружия, старинных аркебуз, антикварной мебели. Свободное время в Кордобе.
                                <br/>
                                Ночь в отеле в Кордобе.
                            </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 6:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Сегодня мы прощаемся с Кордобой и следуем в Севилью.  Продолжаем знакомство с королевством Аль-Андалус.  Севилья—визитная карточка Андалусии, вкус, аромат, колорит и зажигательные мелодии юга. Сегодня Севилья раскинулась по оба берега реки Гвадалквивир, но самая старая ее часть находится  на левом берегу.  В ходе экскурсия мы осмотрим Севильский кафедральный собор XX-XVI в.в. (оплачивается дополнительно), являющийся самым большим готическим собором в мире и третьим по величине христианским храмом в мире после собора Св. Петра в Риме и Собора Св. Павла в Лондоне.  Рядом мы увидим действующую колокольню высотой 114 метров, известную как башня Хиральда, а также здание Архива Индийских территорий. Мы посетим Севильский Алькасар—дворец, служивший испанской королевской резиденцией на протяжении 700 лет. Уступающий масштабами Альгамбре, дворец, тем не менее, является образцом утонченного стиля мудехар, проявившегося в первую очередь в мастерстве филигранной резьбы по камню.
                                    <br/>
                                    После посетим район Санта Крус, в прошлом представлявший собой сефардский квартал. Сейчас каждая улочка таит легенды прошлого, мы посетим дом знаменитого художника Мурилье, увидим памятник испанскому покорителю женских сердец Дон Хуана, так же резной балкон, вдохновивший Россини на создание оперы “Севильский Цирюльник”.
                                    <br/>
                                    Ночь в отеле в Севилье.
                                </p></div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 7:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Сегодня нас ждет экскурсия в Кадис—старинный город-порт, основанный финикийскими негоциантами в 1100 г. до н. э. Великий греческий мыслитель Платон предполагал, что некогда существовавшая Атлантида лежала как раз вблизи Кадиса.  Историческая часть Кадиса расположена на полуострове, выдающемся в океан. В историческом городе также сохранились останки крепостной стены на площади Конституции, где располагались городские ворота.  Крепостная стена защищала от морской стихии полу-островок по всему периметру.  От площади Сан-Хуан отходит множество улиц, колониальный стиль зданий которых привлекает своей эстетикой и колоритом.  Мы также увидим Собор Кадиса, выстроенный в 19 веке на месте старого небольшого собора, Дворец Ласкетти, монастырь Санто-Доминго и многое другое.
                                    <br/>
                                    Время на обед.
                                    <br/>
                                    Далее отправляемся в Херес-де-ла-Фронтера, город давший название всемирно известному алкогольному напитку херес или шерри в английской транскрипции. Мы пройдем по старым улочкам города, а во время экскурсии по винодельческого хозяйства региона (оплачивается дополнительно) защищенного по наименованию (Jerez-Sherry-Xeres D.O.) узнаем, чем отличаются фино и манзанилья, что такое и кто такой Педро Хименес, может ли быть херес сухим, что такое солера и криада, и, конечно, сможем продегустировать разные типы  понравившегося напитка.
                                    <br/>
                                    Время на ужин. Ночь в отеле в Хересе.
                                </p>
                            </div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 8:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont">
                                <p>Завтрак в отеле.
                                    <br/>
                                    Выезд в Ронду.  Вы увидите легендарный римский мост, вырубленный прямо в скале, изображение которого облетело весь мир и стало своеобразной эмблемой Андалусии. Обзорная экскурсия по Ронде.
                                    <br/>
                                    Далее спускаемся вниз к побережью.  Наш путь вдоль побережья по Коста дель Соль, где расположены всемирно известные фешенебельные курорты Марбелья, Пуэрто Банус. Остановка в Пуэрто Банусе для прогулки по набережной, где пришвартованы великолепные яхты, а рестораны и магазины привлекают туристов.
                                    <br/>
                                    Переезд в Малагу.
                                    <br/>
                                    Заселение в отель.  Свободное время.
                                    <br/>
                                    Ночь в отеле в Малаге.
                                </p>
                            </div>
                        </div>
                        <div class="tour-about-cont-cont">
                            <div class="tour-about-left-cont">
                                <div class="tour-about-left-top"><p>
                                    День 9:
                                </p></div>
                                <div class="tour-about-left-bot"><p>
                                </p></div>
                            </div>
                            <div class="tour-about-right-cont"> <p>
                                Завтрак в отеле.
                                <br/>
                                Трансфер в аэропорт Малаги.
                                <br/>
                                Вылет  из Малаги в  Стамбул  13:00  ч., прибытие в Стамбул  18:20 ч., вылет из Стамбула  в Казань 21:15 ч., прибытие в Казань 01:40 ч.
                                <br/>
                                Для желающих  - отдых на побережье Коста-дель-Соль.
                            </p></div>
                        </div>
                    </div>
                </details>
            </div>
        </div>
    </div>
    <div class="tour-price">
        <div class="spoiler1">
            <details>
                <summary>CТОИМОСТЬ ТУРА</summary>
                <div class="det-ab">
                    <div class="price">
                        <div class="sp-h">
                            <h2>Cтоимость тура</h2>
                        </div>
                        <div class="table-price">
                            <table border="1" cellspacing="0" cellpadding="0" align="center" style="margin: auto">
                                <tbody>
                                <tr>
                                    <td style="text-align: center;">
                                        <b>
                                            Вариант размещения</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Cтоимость на 1 человека</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Валюта</b>
                                    </td>
                                    <td style="text-align: center;">
                                        <b>Оплата</b>
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        ½&nbsp;DBL
                                    </td>
                                    <td style="text-align: center;">
                                        1 725
                                    </td>
                                    <td style="text-align: center;">
                                        EUR
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        SGL
                                    </td>
                                    <td style="text-align: center;">
                                        1 935
                                    </td>
                                    <td style="text-align: center;">
                                        EUR
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center;">
                                        Оформление визы
                                    </td>
                                    <td style="text-align: center;">
                                        + 120
                                    </td>
                                    <td style="text-align: center;">
                                        EUR
                                    </td>
                                    <td style="text-align: center;">
                                        РУБ
                                    </td>
                                </tr>
                                <tr>
                                    <td style="text-align: center; padding: 0 0.5vw">
                                        Страховка от невыезда
                                    </td>
                                    <td colspan="3" style="text-align: center; padding: 0 0.5vw">
                                        От 3% от полной стоимости тура (по желанию)
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <p style="text-align: center; font-size: 1.3vw; color: red; font-weight: bold;">Оплата только в рублях по внутреннему курсу компании на день оплаты!<br/>
                                Возможен поиск подселения!</p>
                            <div class="container-select">
                                <div class="spoiler">
                                    <h2>Cтоимость тура включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- международный перелет Казань– Стамбул-Малага-Стамбул-Казань  регулярными рейсами а/к  Turkish Airlines
                                                <i>(Cтоимость тура предполагает
                                                    минимальный тариф авиакомпании, осуществляющей перелёт регулярным рейсом.
                                                    В случае изменения тарифа или отсутствия доступных для бронирования по данному
                                                    тарифу билетов, будут предложены билеты по другим доступным
                                                    тарифам или альтернативные рейсы)</i>;</li>
                                            <li>- проживание в отелях категории 3*;</li>
                                            <li>- завтраки по программе;</li>
                                            <li>- транспорт на все трансферы и экскурсии;</li>
                                            <li>- сопровождение русскоязычного гида по всему маршруту;</li>
                                            <li>- все заявленные по программе экскурсии;</li>
                                            <li>- экскурсии в музеях и соборах, заявленных в программе, на русском языке;</li>
                                            <li>- наушники по всему маршруту;</li>
                                            <li>- посещение Альгамбры и ее садов;</li>
                                            <li>- медицинская страховка.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="spoiler">
                                    <h2>Cтоимость тура не включает:</h2>
                                    <div class="text">
                                        <ul>
                                            <li>- Посещение баров и ресторанов;</li>
                                            <li>- Обеды и ужины;</li>
                                            <li>- Личные расходы;</li>
                                            <li>- Обязательные визиты по программе: Пещеры Нерхи – 10€, Мескита де Кордоба – 10€, Севильский Собор – 10€, Алькасар Севильи – 13€, Собор Баэсы – 4€. Общая Cтоимость билетов – 47€;</li>
                                            <li>- Опционные визиты по программе для группы до 10 чел.:  Дегустация вина (Фрихильяна) – 7 €, шоу фламенко в Гранаде – 36  Общая Cтоимость билетов – 43 €.</li>
                                            <li>Опционные визиты по программе будут осуществляться при минимальной группе не менее 15 человек:  Синагога – 4€, Дворец Виана – 8€, кулинарное шоу в Кордобе – 20€ Дегустасия вина в Хересе – 12€.</li>
                                            <li>Гид собирает деньги на входные билеты в первый день тура. </li>
                                            <li>- Визовое обслуживание</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </details>
        </div>
        <div class="tour-about-bot">
            <div class="tour-about-btn-bot">
                <a href="#openModal"><button class="button">Забронировать</button></a>
            </div>
            <div class="ya-share2" data-services="vkontakte,twitter,facebook,moimir,odnoklassniki,linkedin" data-description="#" data-title="#" data-url="#" data-size="m"></div>
            <div class="tour-about-text-bot">
                <p><i>Внимание! Компания «МИРАКЛЬ» оставляет за собой право изменения порядка экскурсий и перечня отелей
                    по программе без предварительных уведомлений и согласований (на отели той же категории, без
                    сокращения количества экскурсий)
                </i></p>
            </div>
        </div>
    </div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<script src="https://yastatic.net/share2/share.js" async="async"></script>
<? include ('../include/scripts.php'); ?>