<? include ('../include/head.php'); ?>
<body>
<? include ('../include/header.php'); ?>
<? include ('../include/nav-countries.php'); ?>
<div class="crumbs">
    <span>
        <a href="../../index.php">Главная</a> /
        <a href="../countries.php">Страны</a> /
        <b class="active-crumb">Австралия</b>
    </span>
</div>
<h3>АВСТРАЛИЯ</h3>
<div class="back">
    <div id="tfive" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn active-bot"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <b>Виза</b>
            <p>Прием граждан в Отделе Виз и Иммиграции Посольства Австралии осуществляется только по предварительной записи. Запись производится по телефону (495) 956-60-70 по рабочим дням с 09:00 до 12:30 или по электронному адресу immigration.moscow@dfat.gov.au — в данном случае заявки следует отправлять заранее, так как срок ответа на электронные письма может достигать 7 дней.
            </p>
            <p>Подача документов производится в Отдел виз и иммиграции Посольства Австралии с 09:30 до 12:00 с понедельника по пятницу (кроме государственных праздников).
            </p>
            <b>Консульский сбор</b>
            <p>Срок пребывания в стране — до 90 дней, срок оформления визы — 14 рабочих дней. Консульский сбор — 105 австралийский долларов (около 2600 рублей). Оплачивается по курсу в российских рублях непосредственно в Посольстве Австралии в Москве, при этом принимаются купюры достоинством не менее 50 рублей. Также к оплате принимаются кредитные карты (Visa, MasterCard, Diners Club, JCB and STB card).
            </p>
            <b>Посольства и консульства Австралии</b>
            <h4>Посольство Австралии в Москве</h4>
            <p>адрес: 109028, г. Москва, Подколокольный пер. 10а/2
            </p>
            <p>телефон/факс: (495) 956-60-70, 956-60-75, 956-61-70
            </p>
            <p><a href="mailto:postmaster@australianembassy.ru">postmaster@australianembassy.ru</a>
            </p>
            <p><a href="https://russia.embassy.gov.au/">web-сайт</a>
            </p>
            <h4>Генконсульство Австралии в Санкт-Петербурге</h4>
            <p>адрес: г. Санкт-Петербург, Итальянская ул. 1
            </p>
            <p>телефон/факс: (812) 325-73-33, 325-73-33
            </p>
            <p><a href="mailto:sz@mail.wplus.net">sz@mail.wplus.net</a>
            </p>
            <h4>Генконсульство Австралии во Владивостоке</h4>
            <p>адрес: г. Владивосток, Красного Знамени пр-т 42
            </p>
            <p>телефон/факс: (4232) 22-86-28, 42-69-16
            </p>
            <b>Посольства и консульства РФ в Австралии</b>
            <h4>Посольство России в Канберре</h4>
            <p>адрес: 78 Canberra Avenue, Griffith
            </p>
            <p>телефон: (2) 629-590-33
            </p>
            <p><a href="http://www.australia.mid.ru/australia.php">web-сайт</a>
            </p>
            <h4>Генконсульство России в Сиднее</h4>
            <p>адрес: 7-9 Fullerton Street, Woollahra
            </p>
            <p>телефон/факс: (2) 936-353-91, 932-617-02
            </p>
        </div>
    </div>
    <div id="tfour" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn active-bot"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">4</span>
        </div>
    </div>
    <div id="three" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn active-bot"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">3</span>
        </div>
    </div>
    <div id="two" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn active-bot"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <b>Столица, крупные города</b>
            <p>Столица — Канберра (Canberra). Крупные города — Сидней (Sydney), Мельбурн (Melbourne), Брисбен (Brisbane), Аделаида (Adelaide), Перт (Perth), Кэрнс (Cairns).
            </p>
            <b>Разница с Москвой во времени</b>
            <p>Опережает на 4-7 часов (3 часовых пояса)
            </p>
            <b>Телефонный код</b>
            <p>61
            </p>
            <b>Денежная единица</b>
            <p>Австралийский доллар (AUD), 1 AUD = 100 центов, 1 USD ≅ 0,9 AUD, 1 EUR ≅ 1,3 AUD
            </p>
            <b>Стоимость типового ужина</b>
            <p>30-40 USD
            </p>
            <b>Чаевые</b>>
            <p>5-10 % от суммы счета
            </p>
            <b>Аренда авто в сутки</b>
            <p>От 50 USD
            </p>
            <b>Государственный язык</b>
            <p>Английский
            </p>
            <b>Население</b>
            <p>Свыше 23 млн. человек</p>

            <b>Общие данные</b>
            <p>Даже истории о птицах-убийцах, утках-демонах и метровых кузнечиках не могут спугнуть желающих отправиться в Австралию: эта страна не перестает привлекать путешественников своим географическим, природным и экскурсионным разнообразием. Так что можно со спокойной совестью заявить, что австралийский турист — он особый: ни капли не боится обгореть на палящем солнце, готов больше суток добираться до континента на перекладных и не смущается наличием всевозможных фантастических гадов, от метровых кузнечиков до сумчатых дьяволов.
            </p>
            <p>За такую твердость духа Австралия вознаграждает сторицей: ажурными архипелагами Большого Барьерного Рифа, кроваво-красным монолитом Улуру, открыточными волнами для серферов и плюшевыми ручными коалами для сентиментальных барышень. Прибавим к этому великолепные пляжи и узнаваемые силуэты достопримечательностей типа Сиднейской оперы и моста Харбор, кучу интересных вещичек, которые можно увезти с собой и легкость общения с местным населением: английский язык наши туристы худо-бедно выучили. «Осси, ай’м каминг!» — воскликнули мы и основательно проштудировали для вас южный континент.
            </p>
            <p>Столица — Канберра (Canberra). Крупные города — Сидней (Sydney), Мельбурн (Melbourne), Брисбен (Brisbane), Аделаида (Adelaide), Перт (Perth), Кэрнс (Cairns).
            </p>
            <b>Популярные места Австралии</b>
            <p>Основные пляжные курорты страны расположены на восточном побережье, самые популярные среди них — Золотое Побережье (Gold Coast) и Большой Барьерный Риф (ББР). Центр страны покрыт красной пустыней, в которой есть свой «Гранд Каньон» и «Пуп земли» — священная гора аборигенов Улуру, отсюда и его народное название — «Красный центр» Алис-Спрингс и Айерс-Рок.
            </p>
            <p>На севере, в непосредственной близости, к поселениям аборигенов расположены многочисленные парки с водопадами, реками, кишащими крокодилами и многой другой живностью Дарвин.
            </p>
            <b>Как добраться</b>
            <p>Вариант первый: перелёт Москва — Сидней транзитом через Токио, совместный рейс авиакомпаний «Аэрофлот» и Qantas («Австралийских авиалиний») или JAL («Японских авиалиний»). Если потребуется ночёвка, авиакомпания (JAL) бесплатно предоставит отель. Время стыковки в Токио — около 12 часов, можно сделать обзорную экскурсию по городу (транзитная виза ставится бесплатно на 72 часа). Кроме того, самолёты этих же авиакомпаний летают в Мельбурн, Брисбен и Кэрнс.
            </p>
            <p>Вариант второй: удобный перелёт с авиакомпанией Emirates Airlines в Сидней, Брисбен, Окленд, Перт или Мельбурн через Дубай (тоже с бесплатным отелем в случае ночёвки).
            </p>
            <p>Вариант третий: рейс Korean Air до Сиднея, Мельбурна, Окленда или Брисбена с посадкой в Сеуле.
            </p>
            <p>Вариант четвёртый: рейсы Thai Airways до Сиднея, Окленда, Брисбена, Перта и Мельбурна с посадкой в Бангкоке.
            </p>
            <p>Вариант пятый: рейсы Singapore Airlanes через Сингапур в Сидней, Аделаиду, Мельбурн и Перт.
            </p>
            <p>Вариант шестой: рейс Etihad Airways до Сиднея или Мельбурна с посадкой в Абу-Даби, а также совместные рейсы авиакомпаний Etihad Airways и Qantas (но уже в двумя пересадками) до Перта с посадками в Абу-Даби и Мельбурне, до Канберры, Брисбейна и Кэрнса с посадками в Абу-Даби и Сиднее.
            </p>
            <p>При любом раскладе туристам нужно быть готовыми к тому, что в воздухе придется провести в общей сложности около 20 часов.<br/>
            Другие варианты перелёта: с Austrian Airlines через Вену, с British Airways через Лондон, с Cathay Pacific и «Аэрофлотом» через Гонконг.
            </p>
            <b>Австралийская виза</b>
            <p>Гражданам России и СНГ для посещения Австралии требуется виза.
            </p>
            <b>Таможня</b>
            <p>Наличные средства в размере 10 000 AUD и более (или эквивалентная сумма в другой валюте) должны быть декларированы по прибытии и при отъезде. Запрещен ввоз продуктов питания, наркотиков, материалов животного и растительного происхождения, огнестрельного оружия, вооружения и боеприпасов, обитателей дикой природы или предметов, изготовленных из охраняемых животных, некоторых медицинских препаратов (включая вещества, содержащие спортивные стимуляторы).
            </p>
            <p>В личном багаже можно без уплаты таможенных пошлин и налогов провезти товары на сумму 900 AUD (или 450 AUD для детей до 18 лет). Также лица старше 18 лет могут беспошлинно ввезти в страну до 2,25 л алкогольных напитков (любой крепости), 250 сигарет или 250 гр другой табачной продукции — если все это находится в багаже.
            </p>
            <p>Запрещен вывоз из страны животных и растений, кораллов, раковин и так далее. Без соответствующего разрешения нельзя вывозить предметы, представляющие историческую ценность, а также изделия из дерева, бамбука, кожи, кости, перьев птиц, раковин и кораллов.
            </p>
            <b>Номера телефонов</b>
            <p>Посольство Австралии в Москве: Подколокольный пер., 10А/2, тел.: (495) 956-60-70, 956-60-75
            </p>
            <p>Посольство России в Канберре: 78 Canberra Avenue, Griffith, тел.: (2) 629—590-33
            </p>
            <p>Генконсульство РФ в Сиднее: 7-9 Fullerton Street, Woollahra, тел.: (2) 936—353-91, 932—617-02
            </p>
            <p>Бесплатная справочная служба по всей Австралии — 013, в Сиднее (Visitors Center) — 923—524-24 или 925—517-88
            </p>
            <p>Полиция, пожарная служба, скорая помощь и прочие экстренные вызовы — 000 (с любого телефона, бесплатно); с мобильных телефонов — 000 или 112
            </p>
            <p>Коды крупных городов: Сидней — 2, Брисбен — 7, Мельбурн — 3, Перт — 8.
            </p>
            <b>Транспорт Австралии</b>
            <p>Перемещаться на дальние расстояния в Австралии удобнее всего по воздуху. Разветвленная сеть маршрутов покрывает всю страну, к тому же, конкурируя между собой, местные авиакомпании порой предлагают весьма привлекательные тарифы.
            </p>
            <p>Железнодорожный транспорт в Австралии развит относительно слабо, а билеты весьма дороги. Хорошо налажены только пригородные перевозки и туристические маршруты в районе Сиднея. Самый дешёвый, но и самый длительный способ передвижения между городами — автобусы.
            </p>
            <b>Городской транспорт</b>
            <p>Городские автобусы курсируют с 5:00 до 23:00. Проезд оплачивается карточками, которые можно купить в киосках и на станциях. Выгоднее всего приобретать недельные карточки (зелёного цвета, стоимостью 17,5 AUD), пригодные для всех видов транспорта и действующие с 9:00. В Сиднее есть разветвлённая сеть метро, монорельс в центре города и пассажирские паромы, курсирующие по заливу.
            </p>
            <p>Такси легко поймать на улице или заказать по телефону даже поздней ночью, их стоянки можно найти у крупных гостиниц, центральных магазинов и на конечных остановках общественного транспорта. Проезд сравнительно недорог: 2,5 AUD за км. При заказе такси по телефону, а также при наличии объемного багажа стоимость проезда возрастает.
            </p>
            <b>Аренда авто</b>
            <p>Чтобы взять в Австралии машину напрокат, нужны водительские права (либо внутренние с переводом на английский, либо международного образца) и кредитная карточка любой из распространенных в мире систем. Иногда возможна аренда без кредитной карты под денежный залог. Водительский стаж арендатора должен быть не менее года, возраст — не менее 21 года для пассажирских машин и минифургонов (25 лет — для авто с полным приводом) и не более 75 лет.
            </p>
            <p>Взять машину напрокат можно в любом аэропорту, на железнодорожном или автовокзале. Агентство может доставить автомобиль прямо к дому. Кстати, кроме самого авто в Австралии можно арендовать и автофургон для кемпинга — но только на срок от 7 дней.
            </p>
            <p>Движение в стране левостороннее. Использование ремней безопасности обязательно, для детей необходимы специальные кресла. Дороги современные и содержатся в прекрасном состоянии. По центру Сиднея передвигаться лучше пешком или на такси: припарковаться там почти нереально.
            </p>
            <b>Безопасность туристов в Австралии</b>
            <p>Австралийское солнце очень активно, поэтому солнечные ожоги представляют серьёзную опасность. В первые дни пребывания в стране лучше избегать прямых солнечных лучей, употреблять защитные кремы и пользоваться лёгкой белой одеждой из хлопка (это, кстати, поможет избежать переохлаждения в сильно кондиционированных помещениях, которые характерны для Австралии). В любое время года рекомендуется носить солнцезащитные очки. Купаться следует только на наиболее спокойных в плане течений и волн участках побережья, обозначенных зелёными или жёлто-красными флажками. Одноцветные жёлтые или красные флажки означают повышенную опасность для купальщиков — там неопытным пловцам в воду лучше не лезть.
            </p>
            <p>Времена «Крокодила» Данди давно в прошлом: самым известный телевизионный австралиец сегодня — симпатяга доктор Чейз сами знаете откуда. Причем желчный доктор с палкой время от времени напоминает ему об исторической родине в своей неподражаемой манере: то пройдется по поводу колониального прошлого Австралии, то сравнит с «испуганным вомбатом», то придерется к акценту. Сам же Чейз использует свое неамериканское происхождение в сугубо практических целях: чтобы еще быстрее клеить девчонок на корпоративных мероприятиях. Например, может наврать с три короба о том, что в защитных клетках там, дескать, погружают только туристов — а сами австралийцы успешно отгоняют белых акул испытанным способом: прицельным щелчком по носу.
            </p>
            <p>Не рекомендуется ходить босиком по траве и гулять по паркам в сумерках — в Австралии встречаются ядовитые насекомые и змеи, активные в ночное время. Также следует проявлять максимальную осторожность при общении с морскими обитателями.
            </p>
            <p>В общественных местах, в том числе во всех ресторанах и кафе, запрещено курение. Употребление алкоголя возможно только в определенных местах и в определенное время.
            </p>
            <p>При поездке в штаты Квинсленд и Северная Территория рекомендуется пользоваться средствами против комаров и защитными сетками: москиты могут оказаться переносчиками таких опасных болезней, как лихорадка Денге и лихорадка реки Росс.
            </p>
            <b>Климат</b>
            <p>Климат Австралии резко различается в зависимости от региона. На севере он тропический, на юге — умеренный. Самое жаркое время года — с ноября по январь, в это время по всей территории страны температура составляет от +20 до +32 °C, а в центральных районах может доходить и до +38..+42°C. При этом уже через полтора-два часа после захода солнца может похолодать на 10-12 градусов. Относительно холодно в июне-августе, когда температура не поднимается выше +15..+18°C, а в умеренном поясе иногда опускается и до нуля. В это же время часто идут дожди.
            </p>
            <p>Лучшее время для посещения Золотого Побережья — австралийское лето (российская зима). В июне-августе там поднимается большая волна, дуют сильные ветра и идут дожди. В это время лучше купаться и загорать на ББР.
            </p>
            <b>Отели Австралии</b>
            <p>Отели Австралии классифицированы в соответствии с мировыми стандартами, но у них не «звёздность», а классы: 5* — de luxe, 4,5* — superior first class, 4* — first class, 3* с половиной — superior tourist class, 3* — tourist class. Поэтому перед бронированием всегда нужно заранее консультироваться с туроператором. В номерах австралийских отелей всегда есть чайник и утюг, а сервис и обстановка всегда соответствуют их уровню.
            </p>
            <p>В крупных городах рекомендуется бронировать отель ближе к центру. Именно там находится большинство достопримечательностей, а с центральных станций проще всего отправляться на дальние экскурсии.
            </p>
            <p>Напряжение в сети 220—240 В, 50 Гц. Розетки трёхштырьковые (так называемые «австралийские»), но адаптеры продаются во всех магазинах. Кроме того, адаптер также можно взять в аренду в отеле, оставив залог в размере 10-15 AUD.
            </p>
            <p>Большинство гостиниц предлагает проживание без пансиона, завтраки оплачиваются дополнительно, по желанию. Систему all inclusive в Австралии можно найти только на «островах-отелях», где поесть всё равно больше негде, кроме как в ресторане гостиницы.
            </p>
            <b>Деньги</b>
            <p>Обменивать деньги лучше в банках, их филиалах в аэропорту или обменных пунктах «Сингапур Мани Эксчейндж» (без комиссии), «Томас Кук» и «Америкэн Экспресс». Несколько менее выгодный курс — в обменных пунктах отелей. Кредитные карточки принимаются в центральных районах практически повсеместно, но в небольших частных магазинах, особенно в провинции, они скорее всего окажутся бесполезными кусочками пластика. Дорожными чеками расплачиваться невыгодно: банки берут за их обналичивание высокие комиссионные.
            </p>
            <p>В стране действует обширная сеть банкоматов АТМ. Банки обычно работают с понедельника по четверг с 9:30 до 16:00 (до 17:00 по пятницам), суббота и воскресенье — выходные дни. В некоторых штатах банки работают в субботу утром.
            </p>
            <b>Шоппинг и магазины</b>
            <p>«Визитная карточка» Австралии — драгоценные и полудрагоценные камни: опалы, сапфиры, розовые бриллианты (их добывают только здесь), жемчуг. Плюс, разумеется, поделки аборигенов: неизбежные бумеранги, вещички из дерева, глиняная посуда. Также рекомендуем обратить внимание на изделия из овечьей шерсти и крокодильей кожи: свитера, шапки, шарфы и прочие теплые аксессуары, плащи, шляпы, обувь и пояса. Гурманам стоит прихватить упаковку австралийского травяного чая, баночку фруктового джема (например, из слив какаду) и специи: мяту, анисовый мирт и т. д. Особой популярностью пользуется кофе, выращенный в бухте Байрон-Бей, и сыр с острова Кинг. Одолеть северные хвори помогут эвкалиптовое масло и масло варана, а сохранить здоровье кожи — разнообразные продукты австралийский производителей натуральной косметики: мыла, крема и бальзамы. Ну и конечно не забудьте о самых настоящих уггах — аутентичных сапогах из овчины на гибкой подошве.
            </p>
            <p>Режим работы магазинов в разных штатах разный. Как правило, крупные магазины открыты с 9:00 до 17:30 по будням и с 9:00 до 17:00 часов по субботам. Один день в неделю (четверг или пятницу) они работают до 21:00. Некоторые торговые точки открыты в воскресенье с 10:00 до 16:00. В крупных городах есть рынки, где можно приобрести практически все, что угодно: от продуктов и одежды до сувениров.
            </p>
            <b>Кухня и рестораны Австралии</b>
            <p>Главное национальное блюдо Австралии — жареное мясо. Все остальное — блюда из морепродуктов и птицы, экзотические фрукты и местные сыры — служит к нему лишь неким дополнением. Деликатесы в ассортименте: губы акулы, мясо крокодила, филе опоссума, мясо голубого краба и пресноводные устрицы. Сейчас в стране популярна азиатская кухня, которая любит впадать в крайности: продукт или употребляется почти сырым, или, наоборот, обрабатывается до полной неузнаваемости.
            </p>
            <p>Аутентичный австралийский десерт — «ламингтон», облитый шоколадом и посыпанный кокосовой крошкой бисквит. Австралийские вина не уступают по качеству лучшим европейским сортам, а некоторые сорта пива даже экспортируются во многие страны. Чтобы познакомиться с австралийской кухней во всех ее проявлениях, истинным гурманам придется объездить всю страну: у каждого штата — свое собственное фирменное блюдо.
            </p>
            <b>Развлечения, экскурсии и достопримечательности Австралии</b>
            <p>Главные достопримечательности Канберры: Австралийская национальная галерея, где находится одна из самых крупных в южном полушарии коллекций произведений искусства и Национальная портретная галерея.
            </p>
            <p>Сидней — столица штата Новый Южный Уэльс, деловой и финансовый центр Австралии. Мельбурн — столица штата Виктория. Город изыска и шика, очаг культуры и место притяжения крупного капитала, с неповторимой смесью архитектуры старинных и современных зданий. Большинство приезжающих в Мельбурн туристов в первую очередь стремятся увидеть окрестности — остров Филлип-Айленд с его «Парадом пингвинов», «Великую океанскую дорогу», а также прекрасный национальный парк Порт-Кэмпбелл с его удивительным собранием известняковых «скульптур», которое носит название «12 апостолов». А также: ущелье Лох-Ард, горы Денденонг и городок золотоискателей Соверен-Хилл.
            </p>
            <p>Город Алис-Спрингс интересен своим Музеем старой телеграфной станции, хранящим память об эпохе освоения австралийских пустынь, авиабазой «Королевской службы летающих докторов», а также фермой верблюдов. Алис-Спрингс также является отправной точкой для путешествия в национальный парк Улуру — Ката-Тжута, где расположена гора Улуру (Айерс-Рок). Гора Улуру считается священной у аборигенов, у ее подножия сохранилось множество наскальных рисунков. В 32 км к западу от Улуру лежит массив Ката-Тжута (или гора Олгас). Любители мистически-исторических впечатлений могут отправиться в «город-привидение» Арлтангу, заброшенный со времен окончания «золотой лихорадки». Ну а самых выносливых, готовых путь в 300 с лишним километров, ждет Королевский каньон, одна из главных достопримечательностей центральной Австралии.
            </p>
            <p>Тасмания — остров, славящийся своей нетронутой природой, приятным умеренным климатом и замечательной рыбалкой. Главный город Тасмании, Хобарт (Hobart), весь построен в нео-готическом стиле, что в сочетании с прекрасным гористым ландшафтом окружающих город районов, придаёт ему неповторимое очарование. Здесь расположено несколько замечательных природных парков, первое легальное казино в стране, а также печально знаменитый Порт-Артур (Port Arthur, 60 км от Хобарта) — самая суровая колония Австралии, существовавшая до 1877 года. Порт-Артур представляет собой комплекс из 60 зданий, вписанных в живописный ландшафт. Представляемый британскими властями как «неприступная тюрьма», Порт-Артур имеет много общего с американской тюрьмой Алькатрас, также популярной среди туристов.
            </p>
            <p>Не так давно власти австралийского острова Тасмания разработали уникальное туристическое предложение и назвали его «тюремным туром». 11 каторжных тюрем Австралии недавно вошли в Список Всемирного наследия ЮНЕСКО, пять из них находятся на Тасмании. Гости острова теперь смогут пройти «тропой каторжников» и проследить историю едва ли не каждого заключенного, благодаря хорошо сохранившимся записям и документам.
            </p>
            <b>Национальные парки Австралии</b>
            <p>Голубые Горы — уникальный природный заповедник, внесенный в список ЮНЕСКО. Покрытые эвкалиптовыми лесами, горы здесь издали действительно кажутся голубыми. Заповедник Дейнтри — один из самых старых природных парков. В этом первобытном лесу можно увидеть самых разных зверей, включая светящуюся зелёную лягушку, опоссума и светящиеся грибы, растущие на стволах деревьев.
            </p>
            <p>Национальный парк Какаду — объект Всемирного наследия ЮНЕСКО, один из уголков дикой природы в Австралии. Он находится в управлении австралийских аборигенов и сохранился в первозданном виде. Еще ближе познакомиться с многовековой культурой аборигенов можно в национальном парке Намаджи — на его территории люди живут уже более 21 тысячи лет. Здесь же можно понаблюдать за редкими животными с интригующими названиями: широкозубая крыса, ложная жаба и мраморный гадопс.
            </p>
            <p>Долина Хантер, расположенная в 180 км от Сиднея, знаменита среди любителей хорошего вина. Песчаные склоны и особый микроклимат создают здесь отличные условия для лучших австралийских виноградников. Заслуживают внимания также Национальный парк Канберры, Черная гора и Эвкалиптовая роща.
            </p>
            <b>Серфинг</b>
            <p>Покорители волн давно уже считают Австралию своим вторым домом: только здесь можно прокатиться на доске сразу по двум океанам — Тихому и Индийскому. Серферы кучкуются на юго-восточном и южном побережьях континента. Популярные направления — Золотое побережье (волны у Снэппер-Рокс самые длинные на планете), мыс Белларин в штате Виктория, пляжи мыса Флерье в Южной Австралии, остров Тригг близ Перта и пляжи тасманийского Хобарта. Впрочем, посерфить по-австралийски можно и не уезжая далеко от цивилизации: прекрасные волны ловятся на побережье Сиднея. Там же работают многочисленные серф-школы и имеется масса профильных магазинов.
            </p>
            <b>События в Австралии</b>
            <p>В январе в Сиднее проходит знаменитый Фестиваль города с танцами, пьянками и прочими непременными атрибутами праздника. А в последний понедельник января вся страна отмечает День Австралии. В феврале проходит эпатажный фестиваль сексуальных меньшинств «Марди Грас». Второй понедельник июня — День рождения Королевы, а в августе отмечается необычный и очень забавный праздник — Пивная регата Дарвина. Во время этой «регаты» проходит целая серия гонок плавсредств, построенных полностью из пивных банок и бочек. Ну а в первый вторник ноября практически вся жизнь в стране замирает из-за Кубка Мельбурна по футболу.
            </p>
        </div>
    </div>

    <div id="one" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn active-bot"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">Туры</span>
        </div>
    </div>
</div>
<? include ('../include/footer.php'); ?>
</body>
<? include ('../include/scripts.php'); ?>