<!DOCTYPE html>
<html lang="ru" xmlns="http://www.w3.org/1999/html">
<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <title>MIRACLE TOUR KAZAN</title>
    <meta name="keywords" content="">
    <meta name="description" content="Шелк">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta name="format-detection" content="telephone=no">
    <link rel="stylesheet" href="../../css/font-awesome.min.css">
    <link rel="stylesheet" href="../../css/style.css">

</head>
<body>
<header>
    <div class="navbar">
        <div class="nav-top">
            <div class="nav-logo">
                <a href="#"><img src="../../img/logo.png" alt=""></a>
            </div>
            <div class="call-me">
            </div>
            <div class="nav-contact">
                <div class="nav-left">
                    <div class="nav-left-cont">
                        <div class="nav-phone">
                            <a href="tel:+78432041100">
                                <div class="nav-phone-img">
                                    <i class="fa fa-phone fa-2x"></i>
                                </div>
                                <div class="nav-phone-p">
                                    <p>Телефон: +7(843)204-11-00</p>

                                </div>
                            </a>
                        </div>
                        <div class="nav-mail">
                            <a href="mailto:kazan@miracletour.com?subjet=Вопрос по турам">
                                <div class="nav-mail-img">
                                    <i class="fa fa-envelope-o fa-2x"></i>
                                </div>
                                <div class="nav-mail-p">
                                    <p>Email: kazan@miracletour.com</p>
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="nav-left-social">
                        <div class="nav-phone">
                            <a href="#">
                                <div class="nav-phone-img">
                                    <i class="fa fa-instagram fa-2x"></i>
                                </div>
                                <div class="nav-phone-p">
                                    <p>Instagram</p>
                                </div>
                            </a>
                        </div>
                        <div class="nav-mail">
                            <a href="#">
                                <div class="nav-mail-img">
                                    <i class="fa fa-vk fa-2x"></i>
                                </div>
                                <div class="nav-mail-p">
                                    <p>Vkontakte</p>
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="request-btn">
                        <button class="request" type="button">
                            Напишите нам
                        </button>
                    </div>
                </div>
                <div class="nav-right">
                    <div class="nav-location">
                        <a href="https://clck.ru/F9zHD" target="_blank">
                            <div class="nav-location-p">
                                <p>г.Казань ул.Спартаковская д.2 оф.359</p>
                            </div>
                            <div class="nav-location-img">
                                <i class="fa fa-map-marker fa-2x"></i>
                            </div>
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="nav-bot">
            <div class="nav-menu">
                <ul>
                    <li><a href="../../index.php">
                        <div class="nav-menu-btn"><p>ГЛАВНАЯ</p></div></a></li>
                    <li><a href="../tours.php">
                        <div class="nav-menu-btn"><p>ТУРЫ</p></div></a></li>
                    <li><a href="../countries.php">
                        <div class="nav-menu-btn active-btn"><p>СТРАНЫ</p></div></a></li>
                    <li><a href="../guide.html">
                        <div class="nav-menu-btn"><p>СПРАВОЧНИК ТУРИСТА</p></div></a></li>
                    <li><a href="../contacts/kazan.php">
                        <div class="nav-menu-btn"><p>КОНТАКТЫ</p></div></a></li>
                </ul>
            </div>
        </div>
    </div>
</header>
<div class="crumbs">
    <span>
        <a href="../../index.php">Главная</a> /
        <a href="../countries.php">Страны</a> /
        <h3 class="active-crumb"><img src="../../img/new_zeland.jpg" alt="" class="img-crumb">Новая Зеландия</h3>
    </span>
</div>
<div class="back">
    <div id="tfive" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn active-bot"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">5</span>
        </div>
    </div>
    <div id="tfour" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn active-bot"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">4</span>
        </div>
    </div>
    <div id="three" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn active-bot"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">3</span>
        </div>
    </div>
    <div id="two" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn active-bot"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <b>Столица, крупные города</b>
            <p>Столица — Веллингтон (Wellington).
            </p>
            <p>Крупные города: Окленд (Auckland), Квинстаун (Queenstown), Крайстчерч (Christchurch), Данидин (Dunedin).
            </p>
            <b>Разница с Москвой во времени</b>
            <p>Опережает на 9 часов зимой и на 8 летом
            </p>
            <b>Телефонный код</b>
            <p>64
            </p>
            <b>Денежная единица</b>
            <p>Новозеландский доллар (NZD), 1 NZD = 100 центов, 1 USD ≅ 1,29 NZD, 1 EUR ≅ 1,77 NZD
            </p>
            <b>Стоимость типового ужина</b>
            <p>30-40 NZD
            </p>
            <b>Чаевые</b>
            <p>~10%
            </p>
            <b>Государственный язык</b>
            <p>Английский и маори
            </p>
            <b>Население</b>
            <p>4,11 млн. человек
            </p>
            <b>Общие данные</b>
            <p>Новая Зеландия славится своей шикарной природой — гейзерами, горами и озёрами, лесами и гротами, ледниками и пляжами. Широко развитое экологическое движение позволяет сохранить всё это великолепие в почти первозданном состоянии, даже в районах крупных городов. Кроме красивейшей уникальной природы и насыщенной «экскурсионки», страна имеет ещё один очень весомый плюс в глазах определённой категории туристов — заслуженное звание родины экстремального и активного туризма. Сюда едут туристы, которые много где побывали и хотят увидеть что-то особенное. Отдельная группы путешественников — «экстремальщики». Уровень дохода — выше среднего: перелёт дорогой, а туры в страну часто совмещают с посещением Австралии; всё это недёшево.
            </p>
            <b>Как добраться до Новой Зеландии</b>
            <p>Из Москвы в Окленд можно добраться несколькими способами:
            </p>
            <p>Рейсами компаний «Аэрофлот» и Cathay Pacific Москва — Гонконг — Окленд (общее время перелёта, включая ожидание стыковки — около 26 часов). Это самый удобный вариант.
            </p>
            <p>Рейсами а/к JAL до Токио, далее с Air New Zealand (общее время в полёте — около 32 часов).
            </p>
            <p>Рейсами Korean Air Москва — Сеул — Окленд (общее время в полёте 30-35 часов, в зависимости от стыковки).
            </p>
            <p>Рейсами а/к Emirates Москва — Дубай — Окленд (в полёте — около 30 часов). Минус этого способа — целых три посадки (кроме Дубая и Окленда, всегда есть посадка в одном из городов Австралии, как правило, Сиднее или Мельбурне).
            </p>
            <p>Рейсами «Аэрофлота» и American Airlines (а также Qantas Airways, United Airways, Air New Zealand) Москва — Лос-Анджелес — Окленд (около 30,5 часов). Минус такого варианта — надо ставить американскую визу.
            </p>
            <p>Рейсами компаний Air China, Dragonair, Air New Zealand Москва — Пекин — Гонконг — Окленд (около 30 часов).
            </p>
            <p>Также есть варианты рейсов через Сидней, Дели, Париж, Сингапур и прочие. Поскольку большинство туристов совмещает визит в Новую Зеландию с посещением Австралии, то и перелёты в основном делаются через Австралию.
            </p>
            <b>Виза в Новую Зеландию</b>
            <p>Для посещения Новой Зеландии гражданам России необходима виза.
            </p>
            <b>Таможня</b>
            <p>Ввоз и вывоз иностранной и национальной валюты неограничен (декларация обязательна, если сумма превышает 10 000 NZD). Граждане старше 17 лет могут беспошлинно ввезти до 200 сигарет или 50 сигар или 250 гр табака или смесь всех трёх видов — не больше, чем 250 гр, до 4,5 л вина или пива, до 1,125 л крепких алкогольных напитков или чистого спирта, а также товары личного употребления суммарной стоимостью до 700 NZD.
            </p>
            <p>Запрещён ввоз продуктов питания (в том числе большинства видов консервов), наркотиков, любых растений, предметов животного и растительного происхождения (включая почву и древесину), продуктов пчеловодства, кормов для домашних животных, слоновой кости в любой форме, изделий из панциря черепахи, кости и бивней морского зверя, рогов носорога и шкуры тигра, а также изделий из кожи представителей семейства кошачьих. Запрещён ввоз целого ряда мочегонных, снотворных и успокоительных средств, сердечных препаратов, транквилизаторов, всех видов вакцин, а также лекарств, для изготовления которых используется мускус (если их необходимость не подтверждается соответствующими врачебными предписаниями). Ввоз оружия запрещён, но если заранее было получено специальное разрешение новозеландской полиции, можно ввозить огнестрельное и холодное оружие с обязательным таможенным декларированием. Ввоз домашних животных из стран, где зарегистрирован вирус бешенства или недостаточен контроль над этим заболеванием (а Россия в такую категорию включена) не допускается ни в каком виде.
            </p>
            <b>Номера телефонов</b>
            <p>Посольство РФ в Новой Зеландии: 57 Messines Road, Karori, Wellington; тел.: (64-4) 476-61-13
            </p>
            <p>Посольство Новой Зеландии в Москве: ул. Поварская, 44; тел.: (495) 956-3579
            </p>
            <p>Медицинская помощь: 111
            </p>
            <p>Телефонные коды: Веллингтон — 4, Южный Остров — 4, Нижний Северный Остров — 6, Центральный Северный Остров — 7, Окленд и Верхний Северный Остров — 9.
            </p>
            <b>Транспорт Новой Зеландии</b>
            <p>В стране хорошо развиты междугородные автобусные маршруты, правда, билеты на такие рейсы недёшевы (поездка из Веллингтона в Окленд — около 100 NZD). Действует система скидок и льготных проездных. На автобусы небольших местных компаний цены несколько ниже. Билеты на любой междугородний автобус надо бронировать заранее.
            </p>
            <p>Городские автобусы есть в Окленде, Веллингтоне, Крайстчерче и Данидине. В Веллингтоне также ходят троллейбусы. Стоимость билета — от 1,5 до 2,5 NZD в зависимости от продолжительности поездки (маршруты поделены на зоны). Билеты можно приобрести в специальных киосках. Между Северным и Южным островами ходят паромы, по нескольку рейсов в день из Веллингтона в Пиктон. Время в пути — 3 часа, стоимость поездки ~44 NZD (или ~22 NZD, если билет заказан за неделю). Также между островами ходят быстроходные пассажирские катамараны (время в пути — 2 часа 15 минут), но билеты на них стоят дороже — около 60 NZD. Эти билеты тоже лучше бронировать заранее.
            </p>
            <p>Такси в Новой Зеландии распространены повсеместно. Стоимость поездки — около 1 NZD с человека за посадку и 4-5 NZD за каждый километр. Железнодорожный транспорт в стране развит сравнительно слабо (всего 8 линий), зато плата за проезд поездом часто меньше, чем за автобус, следующий по тому же маршруту.
            </p>
            <b>Аренда авто</b>
            <p>Чтобы взять авто напрокат, необходимо предъявить действующие права международного образца на английском языке и быть не моложе 21 года. Стоимость аренды — от 60 NZD в сутки (страховка включена), при длительной аренде (от трёх недель) арендная плата снижается почти вдвое.
            </p>
            <b>Безопасность туристов в Новой Зеландии</b>
            <p>Новая Зеландия — очень безопасная страна, отношение к туристам здесь весьма доброжелательное. Уровень преступности в стране очень низкий. Здесь нет ядовитых змей или опасных животных, почти отсутствуют кровососущие насекомые. Единственные вредные насекомые — песчаные блохи, которых немало на пляже (они, как и обычные среднерусские комары, боятся репеллентов). Также на островах водится очень редкий ядовитый паук «катило».
            </p>
            <p>Вода из-под крана годится для питья. Молоко и молокопродукты проходят тщательную обработку. Мясо, домашняя птица, морепродукты, овощи и фрукты — всё это тоже вполне безопасно, если не забывать об элементарных правилах гигиены.
            </p>
            <p>Табак продаётся повсеместно, но стоит очень дорого. Курение запрещено во всех общественных местах, во всех видах транспорта, а также в отелях и даже некоторых ресторанах. Крепкие спиртные напитки продаются только в специализированных магазинах «Bottle Store». В некоторые рестораны можно приносить собственные спиртные напитки: на дверях таких заведениях висит табличка с аббревиатурой «BYO» (Bring Your Own).
            </p>
            <p>На улицах и в общественных заведениях очень чисто, сорить на улицах не принято.
            </p>
            <p>Местное население приветливо и дружелюбно. Особых ограничений на одежду нет, даже при посещении церквей и традиционных праздников маори. Ограничений на фотографирование тоже нет, но всё же в музеях и церквях следует спрашивать разрешение (или обращать внимание на поясняющие таблички).
            </p>
            <b>Климат Новой Зеландии</b>
            <p>В стране субтропический морской климат. Январь — самый тёплый месяц (разгар местного лета), средняя температура на Северном Острове +19 °C, на Южном +14 °C. Июль — самый холодный месяц, средняя температура на Северном Острове +12 °C, на Южном +5 °C. Новозеландские зимы сопровождаются обильными снегопадами на территории местных Альп (Южный Остров) и в горах в центре Северного Острова. Иногда снега выпадают и в низменных районах страны, главным образом на юге Южного Острова, но чаще там идут сильные дожди. Приливы утром и отливы вечером весьма ощутимы.
            </p>
            <b>Отели Новой Зеландии</b>
            <p>Отели хорошего уровня, их «звёздность» вполне соответствует международным стандартам. Есть «лоджи» — отели, расположенные на природе (обычно рядом с источником воды).
            </p>
            <p>Напряжение в сети 220 В, 50 Гц. Розетки трёхконтактные с плоскими штырьками, переходник можно купить или взять напрокат в отеле. Большинство гостиниц подаёт в номера напряжение в 110 В мощностью не более 20 Вт на розетку, достаточное только для электрических бритв.
            </p>
            <b>Деньги</b>
            <p>Валюту можно обменять в аэропортах, отделениях банков и специализированных обменных пунктах. Банки работают с 9:00 до 16:30 с понедельника по пятницу.
            </p>
            <p>Кредитные карты ведущих мировых систем и дорожные чеки обслуживаются повсеместно. Туристические чеки обмениваются по официальному курсу в банках, крупных гостиницах и в некоторых магазинах. Чтобы избежать дополнительных расходов при обмене, лучше использовать туристические чеки в долларах США, фунтах стерлингов или австралийских долларах.
            </p>
            <p>В новозеландском ресторане (но не в простом кафе) принято оставлять 10 % от суммы заказа. В провинциальных заведениях чаевые обычно не берут. Также принято оставлять «на чай» гидам и водителям.
            </p>
            <b>Шоппинг и магазины</b>
            <p>Магазины обычно открыты в будни с 9:00 до 17:30, многие крупные магазины работают и по выходным — с 10:00 до 13:00. В курортных районах большинство магазинов открыто с 9:00 до 19:00-21:00.
            </p>
            <p>В стране можно прикупить одежду хорошего качества, детские товары, изделия из шкур овец. Местные сувениры — образцы народного творчества Маори, украшения из перламутра новозеландских устриц, лечебная косметика на основе уникальных растений, произрастающих только в Новой Зеландии.
            </p>
            <b>Кухня и рестораны Новой Зеландии</b>
            <p>На островах «рулит» англосаксонская кухня с её традиционными рыбой или мясом с жареной картошкой, бифштексами и ростбифами. Как ни странно, морепродукты сравнительно редки, но в меню всё же можно найти устриц, лангустов, ракообразных и разные сорта рыбы. Местная кулинарная «фишка» — жареный или запечённый сладкий картофель «кумара» и различные продукты, приготовленные на открытом огне.
            </p>
            <p>В Новой Зеландии производят множество первоклассных сыров «французского типа». Из спиртных напитков заслуживают внимания местные пиво и вино, которые считаются одними из лучших в мире.
            </p>
            <b>Развлечения, экскурсии и достопримечательности Новой Зеландии</b>
            <p>Квинстаун — второй по посещаемости туристический центр страны, он служит отправной точкой для однодневных туров к фьордам Милфорд-Саунд и Даутфул-Саунд. Отсюда же отправляются экскурсии на вертолётах к ледникам, куда невозможно попасть по земле. Другие «must see»: Те-Анау — мир подземных залов и соборов, рек и озёр, гора Кука — высочайшая точка Новой Зеландии и Тасманский ледник.
            </p>
            <p>Из Окленда начинаются многие частные или автобусные туры по стране, также он является портом захода всех международных парусных регат, проходящих в этом регионе, и всех кругосветных гонок.
            </p>
            <p>Роторуа — одна из главных достопримечательностей страны. Здесь расположены знаменитая Долина Гейзеров, культурный центр новозеландских аборигенов маори, термальный парк и одновременно стилизованная «деревня маори» Whakarewarewa Thermal Reserve, где в специальном затемнённом помещении можно увидеть нелетающую птицу киви — символ страны. Buried Village of the Wairoa — погребённая извержением вулкана в 1886 году деревня маори, музей маори, водопады. В Тайпо можно посмотреть городскую ратушу, англиканский собор, ботанический сад, живописную Трансальпийскую дорогу, ледники Франс-Джозев и Фокс.
            </p>
            <p>Другие достопримечательности страны: Каикоура — место на восточном побережье Южного Острова севернее Крайстчерча, где можно наблюдать китов. Оrana Wildlife Park — самый большой зоопарк Новой Зеландии со множеством животных, в том числе — уникальными новозеландскими нелетающими птицами. Hanmer Springs Thermal Reserve — горячие минеральные источники. На территории национального парка Тонгариро (входит в список всемирного наследия ЮНЕСКО) находится три действующих вулкана: Тонгариро, Наурохе и Руапеху, причём на их склонах работают лыжные станции.
            </p>
            <p>Экстрим в Новой Зеландии — понятие, которое давно стало известно всему миру. Новозеландцы буквально помешаны на экстремальных развлечениях, возможностей для которых в стране немало. В Квинстауне можно развлечь себя рыбалкой и особым новозеландским видом аттракционов Luge ride. Luge ride — это 800-метровая бетонная трасса шириной в 4 метра, по которой спускаются с горы на специальных трёхколёсных картах — «люжах». Такое же развлечение есть в Роторуа. Кроме того, для любителей острых ощущений в Роторуа имеются: «банги-джампинг», тобогган (катание с горок на специальных снарядах наподобие мини-бобов), «джет-боут», «зорбинг» (скатывание с горы внутри огромной надувной сферической конструкции, неслабая тренировка вестибулярного аппарата) и воздушные аттракционы Freefall.
            </p>
            <p>Таупо славится рыбалкой на форель в любое время года. Ещё здесь можно совершить круиз по озеру, покататься на скоростной лодке, совершить сплав по горным рекам или полёт на самолёте над горами и действующим вулканом White island.
            </p>
            <b>Дайвинг</b>
            <p>Дайвинг распространён в основном в районе Северного Острова — на островах Пур-Найтс (Poor Knights Islands). А на Южном Острове организуется дайвинг в районе затонувшего в 1986 году в районе национального парка Милфорд-Саунд советского круизного лайнера «Михаил Лермонтов».
                Сезон здесь продолжается круглый год, каждый период имеет свои особенности: с января по апрель температура воды +20..+23°C, видимость 20 м; с мая по сентябрь +15..+17°C, видимость до 30 м, с сентября по январь +20 °C, видимость похуже (зато в это время можно увидеть самое большое количество видов рыб).
            </p>
        </div>
    </div>

    <div id="one" class="abs block">
        <div class="bot-menu">
            <ul>
                <li><a href="#one">
                    <div class="bot-menu-btn active-bot"><p>ТУРЫ И ЦЕНЫ</p></div></a></li>
                <li><a href="#two">
                    <div class="bot-menu-btn"><p>ОПИСАНИЕ СТРАНЫ</p></div></a></li>
                <li><a href="#three">
                    <div class="bot-menu-btn"><p>ГОРОДА</p></div></a></li>
                <li><a href="#tfour">
                    <div class="bot-menu-btn"><p>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</p></div></a></li>
                <li><a href="#tfive">
                    <div class="bot-menu-btn"><p>ВИЗА</p></div></a></li>
            </ul>
        </div>
        <div class="abs">
            <span style="color: #000000">Туры</span>
        </div>
    </div>
</div>
<footer>
    <div class="foot-contact">
        <div class="foot-logo">
            <img src="../../img/logo.png" alt="">
        </div>
        <div class="foot-phone">
            <a href="tel:+78432041100">
                <div class="foot-phone-img">
                    <i class="fa fa-phone fa-2x"></i>
                </div>
                <div class="foot-phone-p">
                    <p>Телефон: +7(843)204-11-00</p>
                </div>
            </a>
        </div>
        <div class="foot-mail">
            <a href="mailto:kazan@miracletour.com?subjet=Вопрос по турам">
                <div class="foot-mail-img">
                    <i class="fa fa-envelope-o fa-2x"></i>
                </div>
                <div class="foot-mail-p">
                    <p>Email: kazan@miracletour.com</p>
                </div>
            </a>
        </div>
        <div class="foot-location">
            <a href="https://clck.ru/F9zHD" target="_blank">
                <div class="foot-location-img">
                    <i class="fa fa-map-marker fa-2x"></i>
                </div>
                <div class="foot-location-p">
                    <p> г.Казань ул.Спартаковская д.2 ТЦ"Караван" эт.3 оф.359</p>
                </div>
            </a>
        </div>
        <div class="request-btn-bot">
            <button class="request" type="button">
                Напишите нам
            </button>
        </div>
    </div>
    <div class="foot-soc">
        <div class="foot-inst">
            <div class="nav-phone">
                <a href="#">
                    <div class="nav-phone-img">
                        <i class="fa fa-instagram fa-2x"></i>
                    </div>
                    <div class="nav-phone-p">
                        <p>Instagram</p>
                    </div>
                </a>
            </div>
        </div>
        <div class="foot-vk">
            <div class="nav-mail">
                <a href="#">
                    <div class="nav-mail-img">
                        <i class="fa fa-vk fa-2x"></i>
                    </div>
                    <div class="nav-mail-p">
                        <p>Vkontakte</p>
                    </div>
                </a>
            </div>
        </div>
    </div>
    <div class="map">
        <!--<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A6989b648bc12af4d12a30fe4c607006076ce44660803a68c3f80b52b8c93ce3f&amp;width=500&amp;height=400&amp;lang=ru_RU&amp;scroll=true"></script>-->
        <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A6989b648bc12af4d12a30fe4c607006076ce44660803a68c3f80b52b8c93ce3f&amp;width=100%25&amp;height=400&amp;lang=ru_RU&amp;scroll=true"></script>
    </div>
</footer>

</body>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.2/jquery.min.js"></script>
<script src="../../js/dd.js" ></script>
<script src="../../js/jquery.min.js"></script>
<script src='../../js/react.min.js'></script>
<script src='../../js/react-dom.min.js'></script>
</html>